{"author": "带翅膀的老司机", "content": "一个十岁的小孩告诉我，她爸爸妈妈离婚的原因是为了一盘狗肉。小孩肯定地说，真的，就是为了一盘狗肉。开饭了，饭菜都齐了，最后一盘狗肉也上了桌。一家三口端起了碗，男人女人各夹了一块狗肉。女人：这狗肉怎么变辣了？让你加点五香粉，你搞什么鬼！男人：我加了点辣椒粉，吃起来刺激点。女人：狗肉只能加五香粉，加了辣椒粉还算什么五香狗肉！男人：现在饭店里的菜都喜欢加辣椒粉，吃起来有味道。女人：你喜欢有味道，到饭店里去吃好了！男人：我想在哪里吃就在哪里吃，这是我自己的家！女人：在自己家\n…\n\n\n查看全文"}
{"author": "芭蕉窗下听雨声", "content": "对面大爷家孙女要出嫁了。楼上邻居问我随礼多少？我：没有，她又不认识我。邻居：你天天给大爷送饭，怎么可能不认识？我：她的小狗都我带大的，在外面碰到她装不认识我，小狗跑过来了……"}
{"author": "吃了两碗又盛", "content": "朋友的妈妈爱烫头发，这次烫了个小碎卷，风一吹就变成了爆炸式，无奈戴个帽子压着，，，这下更坏了，中间是压下去了，两边却蓬松起来了。朋友回家一看:哎呀妈呀，你咋变泰迪了？朋友卒，，社死。"}
{"author": "爱上钓鱼的猫", "content": "我与前女友“一年之约”到了，我把她约出来吃饭，说：我们分手一年，我没有找女朋友，按照我们的约定，如果你也没有男朋友，我们就复合。前女友满脸幸福地说：我当然有男朋友了，他在南方创业，已经有自己的公司，过几天我们就能见面了。我淡淡地说：也许你们马上就分手了，恋爱这么久，都没见过面，你觉得靠谱吗？说完我偷偷地发了一条信息。一分钟后，前女友收到她现任“男友”的分手信息，她又惊又怒：你是乌鸦嘴吗？我淡淡一笑，她不知道的是，她所谓的现任“男友”是我的好朋友，和她谈恋爱目的只是为了“拖住她”…\n…\n\n\n查看全文"}
{"author": "爱上钓鱼的猫", "content": "女友：今年是结婚期最后一个女神节，你送我一辆跑车吧？我看中的那款红色法拉利，从0到100启动只要3秒。我：有点慢！女友兴奋地说：我就知道你对我好，买布加迪威龙吧，启动2.2秒。我看女友肥硕的身材，真怀疑她能钻进驾驶室吗？但我还是安慰她：放心吧，女神节一定会给你一个更快的。妇女节当天，女友收到了我送的礼物，一只脚上去，马上从0到100……"}
{"author": "带翅膀的老司机", "content": "老婆一边摆弄我的手机，一边说：“我看上了一个项链，很漂亮，就是有点贵。”我忐忑地问：“多少钱？”老婆：“35呢。”我：“你想买就买，别一天没事吓我。”过了会儿，老婆放下我的手机说：“我买完了，用你的花呗，不过35克戴着会不会太显摆啊？”我……"}
{"author": "娜时光&过…", "content": "东北老娘们是这么介绍她老公的！标准割保洁老妈过大寿，我和机修电工还有食堂大妹子（40岁）一桌。其中坐食堂大妹子旁边的陌生男子，让食堂大妹子介绍一下。大妹子挨个介绍了一圈后，介绍身边的陌生男子说：“这是我邻居，一个炕（床）头的。”"}
{"author": "坏小孩cium", "content": "忙起来有两天没去幼儿园了，今天下午抽空去幼儿园看看，刚进屋有个小家伙看见我了，哒哒哒的跑过来扑进我怀里，委屈巴巴的说：老师，我头疼，你没在的时候不小心碰到滑梯上了！我抱着他问：碰坏了没有，那有没有告诉老师和妈妈呀？碰了这么久，现在还疼呢？？？小家伙很认真的说：没有，这两天你不是没来么，我忍着没疼，等你来了才疼。。。"}
{"author": "猫叔．", "content": "来深圳的第一年是在一个刚建好的小学做代课教师。开学的前几天，有些设施还没有完工，晚上洗澡得到操场上的临时工棚里洗。晚饭后八点多，我拿着毛巾香皂就去了。进去一看，我靠，黑乎乎的没有灯，也没有间隔，就是一个可以容七八个人一起洗澡的简陋空间，地下是工地木板，上方出水的就是水管，没有花洒头。虽然很不习惯，但想着能洗就是了。脱光刚洗一会儿，外面一阵说话声，走进来四五个拿着毛巾洗发水的工地工人，他们好奇地看了我一下，我一阵尴尬，也只能硬着头皮洗下去……更尴尬的是，当他们脱光洗的时候也不时看着我，看得我浑身不\n…\n\n\n查看全文"}
{"author": "老巫婆～～", "content": "表姐的儿子每次看见我都理直气壮地拿着一颗棒棒糖给我换零花钱。理由是我在他小时候也用一颗棒棒糖骗他的压岁钱！哎～说多了都是泪………"}
{"author": "中国加油！！", "content": "我是标准的啃老族，吃不了苦，受不来累，每个月挣的钱都不够补贴家用，最近爹妈身体不好了，家里的生意也越来也不景气，想了想，不能这么颓废下去了。要为我们这个家做点什么了！读了这么多年的书，我也并不是一无是处的，所以，经过我的深思熟虑，我毅然决然的决定——嫁人！"}
{"author": "寒蝉鸣泣之时.", "content": "总以为自己还18 一晃都26岁了…再过几年就竞争不过小姐姐了…一想到这就焦虑的掉头发"}
{"author": "花七七…", "content": "我家孩子说不想上学，我老妈立刻说，好，我给你个烂碗，你去要饭，当叫花子去。孩子听了满脸不解，问什么是叫花子？然后老妈带着孩子到社区太件垃圾堆放区，指着一个衣衫褴褛的人说，哪就是叫花子，当不当？孩子说，我不当叫花子，我上学呢！唉！现在的社会，叫花子都找不到，还要我假装。话说回来，还真能要到钱！"}
{"author": "搬砖的张益达", "content": "看鉴宝，一哥们儿在介绍自己宝贝来历时说：“我这是一偶然机会得到的，就想知道真的假的！”主持人问：“什么偶然机会啊？”哥们儿特坦然：“路边套圈套的。”"}
{"author": "忧郁的创可贴", "content": "上班路上，有一家米粉店，店老板是一个挺帅的小伙子，习惯了每天早上吃一碗热气腾腾的汤米粉。半年后，他家对面开了一家牛肉面馆，我试着去吃了一次，牛肉片香软有味，面条非常筋道，从此以后早上天天吃牛肉面。而米粉店那帅老板，每次在对面，用那无辜又带着点幽怨的眼神望着我，我都感觉我自己，好像做错了什么事一样。没办法，因为拉面馆老板也是个小伙子，而且更帅！"}
{"author": "自己的蛋自己疼", "content": "路过看到路边有卖小桃树的，就脑抽加嘴贱的问一句怎么卖，80一颗，我丢，这么贵！老板说，你可以还价呀！我，哦！心想给还个低价闪人，于是问老板，10块卖不，老板；成交。于是你们就会看到路边有个傻蛋提着一颗桃树去公司！"}
{"author": "喂鱼抽喵", "content": "我们小区有80户人家,79户都安装了防盗门,只有我家没装,结果79家都被了就我没偷,小偷走的时候在我家下了一封信:你放心我,我也让你放心，这就是人与之的信任！"}
{"author": "骑着二哈啃黄瓜", "content": "本人属于工业女子，饭量比较大，一般需要两碗，不然干活和吵架没力气。。。第一次去男朋友家，原本端起碗想再盛一碗饭，男朋友妈妈客气的说碗不用收，我看了看阿姨的眼神，想了一秒，忍住肚里的饥饿，果断的把碗放下了。。。"}
{"author": "寒山宽洪", "content": "过去人的平均寿命为什么比现在短，从来就有不同的说法，今天听见几个熟人在争论这个问题，感觉他们说的都有些道理。家里种果树的说，以前的人穷，买不起苹果，现在一年四季都能吃到，所以长寿；喂奶牛的听了不高兴，说现在的人之所以能活这么长，主要是天天能喝上新鲜的牛奶；广告公司的人在边上插话：那时候的人都傻，不懂得做广告，有好东西也没人知道，所以做广告最重要！"}
{"author": "歌歌哒f", "content": "上学那会，我们宿舍四人其中一哥们不抽烟不喝酒，我们都在内心感叹“多么优秀的青年啊”，可尼玛后来一打听是他恋爱了，女朋友不让……我们一合计，宿舍四人三个都抽烟喝酒，不能让他觉得与我们间隙这样显得他多不合群啊……于是我们每次抽烟喝酒时都热烈邀请他，刚开始他还有些拒绝，后来次数多了也就从了，虽然如此但每次喝酒时他女朋友只要一来电话他那乖巧的样子就让我们不舒服……直到有天我们又在宿舍喝酒，他喝的有些多，这时他女朋友刚好打电话来，而他也是酒壮怂人胆，拿起电话开着免提一边和我们喝酒一边大骂他\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "我妈说，我从小就是个野丫头。大院里提到我那是人人头疼，活脱脱一个“鬼见愁”。放暑假了，我妈说眼不见心不烦，就给我背了一兜子挂面，把我送到我舅姥爷家作妖去了。我去了农村看啥都新鲜，就连鸡窝，都是我没见过的样式。我去的第一天，舅姥爷家的鸡就流离失所，大呼小叫的。吃饭的时候舅姥爷到处找我，后来发现我躺在鸡窝里看小人书。三舅姥爷摘掉我头上的鸡毛，温和地劝我去外头找小伙伴玩。那时候农村的树上有果子，随便摘，可是太高，小伙伴上去摘不了几个。我让他们弄来长竹竿，往下捅，可容易砸到脑袋。\n…\n\n\n查看全文"}
{"author": "天哥少侠的小迷妹", "content": "我爸给了我100叫我去买包烟，商店没有卖，自己偷偷买了个棒棒糖，拿回家说掉了一块钱。"}
{"author": "下凡嫁给臭高峰", "content": "看网上他们发的结婚视频，新娘的闺蜜都会堵门为难一会儿新郎才让进门，我就纳闷了，我结婚的时候我的那些闺蜜们红包也不要，门也不堵，围着伴郎们聊闲天去了，整个婚礼过程伴郎伴娘没有发挥任何作用，只是充当了一群干饭人！"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜其实是社区的孩子王，虽然快奔三的人了，靠着愿意带零食给孩子们吃，获得推崇。。。慢慢的孩子们也长大了，十二三岁岁的年纪了，没那么容易忽悠了，有点位置不保啊。也不赶巧，闺蜜骑着共享单车去​公园溜达，车技太烂，人带车杵进玫瑰花丛里，扎得到处都是贴ok崩，手还整折了吊着石膏，要多衰有多糗。一个星期后出院，刚下车，碰到这些孩子们，孩子们在玩耍，看到大姐 大这幅衰样，都围观过来关心她，她矬矬的点上一口烟，吐出一个一个烟圈，悠悠道:一将功成万骨枯，出来\n…\n\n\n查看全文"}
{"author": "花七七…", "content": "我训儿子：你看小虎都有一百分，为什么你没有？还不是你不够努力！儿子训我：你看小虎都有小妈，为什么我没有？还不是你不够努力！"}
{"author": "糗友nOYkH8", "content": "话说我们同村的一个老哥，他老妈也就是我老婶，宠媳妇简直上天了，记得那时候是他们大宝刚出生，他媳妇在家里坐月子。那天是冬天刚下过学，当时他媳妇是看韩剧看哭了。高潮时我老婶在家也没事，去他们那里看看孙女，结果到屋里一看儿媳妇眼睛红红的，那还了得直接把我老哥一顿打，然后把我老哥直接轰出家门，大冬天他就穿着保暖和棉拖鞋走在大街上。别问我怎么知道的，我是和胖胖吵架被轰出来的准备去她家避一下，刚好碰到被轰出门的大哥。"}
{"author": "就算有记忆", "content": "今天坐在课堂上正昏昏欲睡，突然一个粉笔头砸在我脑袋上。然后听见班主任的怒吼：姓胡的！过去听我课睡觉也就算了，今天这么特别的日子你也打瞌睡？你让这么多家长怎么看？你儿子都会为你感到羞耻！下次开家长会你别来了，让孩子妈妈来。"}
{"author": "花七七…", "content": "叫了辆网 约 车，等了二十多分钟，车子到了，那司机居看了我一眼就当面取消定单，还嘀咕着怎么会这么胖！气得我一口气啃了两个猪蹄才压住怒火！！"}
{"author": "忧郁的创可贴", "content": "昨天老爸自豪的说，滴水之恩，当涌泉相报，当年就这样我才娶到了你妈。正在厨房做饭的老妈插话说：别听你爸的，当年你爸路过我家口渴，给你姥爷讨了碗水喝。结果你爸却大半夜偷偷的搁我家门口挖口井，还好没挖深。你姥爷大早上掉里面，差点没摔死。老爸不服气的说 ：那你爹还不是把你嫁给了我。老妈狠瞪了一眼说：那是感谢你救了他一命。他要知道那坑你是挖的，他能打死你，信不 ？"}
{"author": "吃了两碗又盛", "content": "我非常偶然地在某杂志里面看到我写的小段子，挺高兴，觉得这是对我的肯定，就订购了这种杂志，每每在新的一期杂志里看到自己写的东西心情就无比愉快。有次媳妇看到我又在傻笑，不屑地说:臭美什么，署你名了吗？给你稿费了咋滴？从那以后每次看到杂志上有我的帖子我就非常不爽！这叫不叫花钱找罪受？"}
{"author": "狐小乔", "content": "老公睡了一个星期的沙发，老婆想了很多方法，“威逼利诱”的手段都用上了，老公就是不回房睡觉。老婆和闺蜜诉苦：这难道就是中年夫妻的纯友谊吗？闺蜜教她一个法子。回家后，老婆对老公说：如果你今天不回我房间睡觉，那么我把你的手机没收。老公果然乖乖就范了……"}
{"author": "骑着二哈啃黄瓜", "content": "谈到公司的女神，公司男神唧唧哇哇的，说女神品味太差了，选了一个平平无奇的男同事谈恋爱。。。说到激动处，男神一拍桌子:今天气不过，必须找一个差点的女生和她打下擂台。然后下定决心一般，一脸春色的向我走了过来。。。"}
{"author": "上凹下凸", "content": "表妹找了一个荷兰籍的黑人留学生男朋友，带回老家炫耀……黑人用吐字不清的中文自我介绍，姥姥扶了一下老花眼镜说：听口音，他不是本地人吧！表妹解释说：他是荷兰人……姥姥冷哼一声：难怪！他这么黑，是在河南平顶山挖煤的吧！"}
{"author": "微笑掩埋", "content": "儿子幼儿园布置了作业，《对妈妈的爱》，儿子回来告诉老公“爸爸，这次的作业是和爸爸一起完成的，我们两个要一起说一说对妈妈的爱，我都已经帮你想好了，你就写，这个臭老娘们光知道管我玩手机！”我..."}
{"author": "天热打鼓球", "content": "小学有次数学才考了17分，老爸骂了几句后，开始动手揍我，大伯刚好过来拦住道：小孩子的教育，靠打怎么行，太简单粗暴了，要讲道理，着重培养他的自信心。说完大伯温柔的摸了摸我的头，牵着我的手说去他家吃饭。饭桌上，大伯指着我对堂哥说：你弟考了17分，看，吃的多香啊！你啊，要相信自己，下次认真考好就行了，80多分就不吃饭啦？"}
{"author": "九美美", "content": "我也不知道谁给的勇气[捂嘴]明明没什么吊钱，却总是觉得30万，20万的那都是小钱[切]"}
{"author": "南九", "content": "昨天晚上我请办公室几个同事吃饭。咯咯咯……没想到老赵提前结账了。我在微信把钱给老赵转过去，老赵拉着我的手说:老九，平时总是吃你们的，今天无论如何我也得表示一回，钱我绝对不能收！老赵的一番话，给我说的挺感动，但是大家都知道是我请客，我又去前台换了现金，把钱强行塞到老赵兜里，说:赵哥，下次你请，这次必须我来。老赵捂着兜点点头说:好吧，过几天咱们再聚，我请！回到家，准备再跟老赵聊会，打开微信一看，老赵把微信的钱也收了......"}
{"author": "中国加油！！", "content": "我寝室一哥们问我：“我喜欢上一个人了，怎么让他知道呢？”我自信满满地告诉他：“你偷她一件东西，等她焦急寻找就是找不到时，你突然拿出来，说你在找这个吗，我在…捡到的，这样你俩就搭上茬了”。他突然对我红着脸微微一笑，结果第二天我在他柜子里找到了我的内裤……"}
{"author": "喜欢就是淡淡滴爱", "content": "如果你现在不勇敢的去表白，将来有一天，你喜欢的女神会突然来找你。。。让你去她朋友圈帮她儿子投票。。。"}
{"author": "正版煮茶", "content": "在朋友的宠物店喝茶。一个女孩抱着一条小狗进店问我朋友：“老板，你这里有做狗流吗？”我们都愣住了，问她啥是狗流？女孩说：“就是那种无痛狗流...”我朋友：这里不做狗产科..."}
{"author": "天然呆。oO", "content": "跟女同事聊天，她说她不喜欢吃蛋糕上的奶油，我兴奋的说:好巧！我女儿也不喜欢吃奶油！不知为什么，场面突然有点尴尬。。。"}
{"author": "坏小孩cium", "content": "上大学的时候，学校在大学城里，周围都是大学，经常坐的公交车也大多数都是大学生。有一天逛街回到宿舍，看见手机有一条好友申请，人不认识，头像挺可爱，没通过好友验证，笑了笑放下了手机悠闲的啃着手里的芒果。以为是小插曲，没想到这条好友验证又在连着两星期后逛完街回到宿舍的时候又发过来了！卧槽！这啥情况！好奇害死猫，我通过了！这货秒回信息，三个大笑脸😁 😁 😁 ！我：我与阁下无冤无仇，为何三番两次的加我？零九：你猜😁 ！我：我猜你大爷！再见！零九：没想到\n…\n\n\n查看全文"}
{"author": "程枂儿", "content": "今年去男友家过年，年后返回之前，带男友爸去买手机，看了好几个都不满意，最后叔叔说：“荧幕要大，特别大那种！”过了好几个月，才知道原因。手机荧幕大，万一掉厕所时，就能卡住。已经掉两个了。"}
{"author": "向昨天说再见。", "content": "昨晚陪朋友两口子一起看手机，朋友看上一款5000多点的，结果他老婆觉得太贵不打算买， 店里销售小妹见状就说，5000来块钱又不贵，这也要听老婆的么？朋友神说，听你的，晚上你跟我睡吗？"}
{"author": "花七七…", "content": "我带儿子去公园玩，娃娃在树下，我坐石凳，一个不注意儿子就偷喝一个小女孩挂在肩上的开水，一口气喝光。被发现的时候一点也没慌，反尔淡定的说：我爸爸是个坏蛋，是他叫我喝的。小女孩吓得要她抱，接着儿子对小女孩妈妈说：阿姨，你真漂亮！你赶紧走吧！我爸爸还是个色 狼，他的目标是你！气得我想拿腰带抽他！尴尬死了！"}
{"author": "老鼠拎刀找猫", "content": "公司老板是海龟，洋文说得很溜，和洋鬼子对话不需要翻译人员；前天有客户几个人来公司谈业务，有个女人负责技术，一上来就滔滔不绝的讲，把该自己说的，不该自己说的都讲了，我们这边的人员，客户那边的人员只能听她一个说；她十句话里面有九句话都会捎带几个英文单词。等那个女人说完了，老板操着一口流利的英文直接说起来了，木有想到的是，那个女人居然懵逼了，居然问我们有没有翻译人员"}
{"author": "骑着二哈啃黄瓜", "content": "和闺蜜新进了一家公司，昨天加班晚了，早上起不来，就让闺蜜去公司食堂吃饭时候给我带早餐。刚到公司看着桌子上袋子放着四个包子两馒头两鸡蛋两杯豆浆，我电话闺蜜:虽说食堂免费，想吃多少拿多少，可这太过分了。闺蜜呵呵一笑:没事，我说你饭量大，不好意思自己拿，我就帮你拿了，两个食堂阿姨也表示很理解。。。"}
{"author": "无心居士", "content": "陪女友逛街，偶遇女友妈妈带着小孙子也在逛街。而我成了给她们带孩子的冤大头，和女友亲密的机会都没有。好在小孩子把我的手机拿走了，不用买单。谁知道女友妈妈拿着东西出来走到收银台，同时呵斥着她孙子说:又拿叔叔手机玩游戏，快点把手机还给叔叔。果不其然，小孙子听话的把手机还给了我。"}
{"author": "程枂儿", "content": "午休的时候，大家在公司聊家常。女经理聊起闺女在读大二，突然知道节约了，一个月才花50块钱。旁边一女同事摇摇头说：“一个月才50你信么？我那臭小子才大一，正常一个月都要5000多，赶快查查你家小白菜吧，是不是被哪只猪拱了？”要不是劝架，俩人差点打起来了！"}
{"author": "喜欢就是淡淡滴爱", "content": "网上传的爆胎后不能急踩刹车，要紧握方向盘，慢慢到应急车道停车，这些都太麻烦，我一般是直接扛起来就走。"}
{"author": "-小门神~", "content": "第四章 横生枝节姥爷本想开着拖拉机溜掉，道士居然坐了上来。　　姥爷踩住刹车，紧张地护住旱烟袋子，催促道士离开，语气不善道：你给我下去，我没请你上来。　　道士往座位上一躺，懒洋洋地说道：天色已晚，贫道只好…　　“你咋这么死皮赖脸，我拖拉机没油了，载不动你”　　道士意有所指地说道：“五个人坐一辆拖拉机，确实费油”　　姥爷心里咯噔一声，难道臭道士看出来了。　　话音刚落，烟袋子里飘出两缕青烟，下一秒，翠花和牛爷爷浮现在半空中，与那道士四目相对。\n…\n\n\n查看全文"}
{"author": "海洋之星0", "content": "抱抱你的电水壶吧，一直为你烧水喝，你却只会把杯子捧在手心里。它还不能想不开，不开了你会觉得它有毛病。"}
{"author": "铜豌豆呢？", "content": "高三班主任一枚，今天考试，晚上查寝时我问他们题难不难，学生说：十分简单！你以为完了吗？接着他就补了一句：九十分难"}
{"author": "竹无心、", "content": "玩游戏的人有多疯狂，我一朋友，手指被砸扁了，包着纱布也要玩游戏，受伤的手指因为长时间按键盘拔掉了指甲。。。"}
{"author": "狐小乔", "content": "和闺蜜逛街。谈到网红如何如何赚钱，闺蜜:“我也想做网红，可是，怎么才能在网上火一把呢？”我四处看了看，说道:“你看见那边那个捡垃圾的大爷没？你跑上去亲一口那个大爷，我全程记录，然后发在网上。保不齐真能大火！”闺蜜疑惑地问:“真的吗？不许骗我！你准备录吧。”我笑着点了点头。二货一个箭步就冲了上去，抱着大爷就是一顿温柔。大爷愣了一下马上一把推开了她。就见她掏出十元钱顺手塞给了大爷，示意大爷不要怕。大爷激动的看着她大声的说道:“大爷不怕！你再来，哪怕给五块也行啊……？”"}
{"author": "骑着二哈啃黄瓜", "content": "领导鞋子沾塑料袋，我想着刚进来得搞好好关系，就想着偷偷的后面帮他用脚踩掉塑料袋。领导前面走着，我寻步调空隙用力一踩，塑料袋和领导裤脚一起踩到，裤子滑拉下来，露出卡哇伊童年版四  角 裤。。。"}
{"author": "吃了两碗又盛", "content": "同学情真不是盖的，昨天我说感冒了难受得要死，群里的同学们响应非常迅速，不到十分钟，治丧委员会就成立了，还有人艾特我说:万事俱备，就等你了。[挖鼻孔][挖鼻孔][挖鼻孔]"}
{"author": "胡子灬哥", "content": "小时候，最大的梦想就是用弹弓把天上的飞机打下来当玩具。直到后来老爸带我去了飞机场，我才知道原来飞机那么大。第一反应就是，幸亏没有打下来过，打下来也玩不动啊！"}
{"author": "中国加油！！", "content": "之前借给朋友一千块，现在他离婚了，还给我五百，说剩下的找他前妻要。我拿着欠条来到他前妻家，门开了，她穿着紫色吊带短裙，一手扶着门框一手叉着腰，眼神充满了贪婪与饥 渴……望着她那190斤的身躯，我一跺脚转身走人，这钱不要了。"}
{"author": "骑着二哈啃黄瓜", "content": "公司洗手间的灯坏了，听说上司昨天在洗手间摔倒了受伤，很是担心。。。今天早上上班，远远就看到上司一瘸一拐的往公司大堂走，机会啊，这得赶紧过去扶啊，心急中我高跟鞋踩拐了，差点摔跤，有点疼。。。我拖着有点疼的一撅一拐的腿的激动的高呼：老大早！老大远远的看着我学他样子，脸黑了一半，唾道：妖秀崽，莫家教，什么不好学，学我跛脚。。。"}
{"author": "夏有凉风秋望月", "content": "早上我在等公交车上班，路边走过来一个帅哥，长的特帅气，上来就让我给他换五块钱钢镚儿，可我终究还是没抵过人家，给人家换了，这大概就是帅气所带来的效应吧，。正打算加他微信，他突然抽出一张五块钱给我，说了句谢谢就走了！留下我回味了好久，傻笑中，错过了好几辆公交车！"}
{"author": "南九", "content": "前段时间收拾东西，把女儿小时候的玩具打包送给了朋友的孩子。咯咯咯……女儿生气不搭理我，我劝她:我这么做都是为了你的学习！昨天晚上老婆炒了几个菜，我去柜子里取酒，发现一瓶也没有了，女儿在一旁面无表情地说:我这么做，都是为了你的身体……"}
{"author": "程念念念", "content": "在路边发现一美女哭泣，热心的我去询问情况，原来是被她男朋友打了，我就安慰她几句，然后她就开始向我诉苦，我越听越气愤，世界上竟然还有如此禽兽不如的男人！我拉着美女大声说：“走，我帮你，绿了他！”"}
{"author": "狐小乔", "content": "我小时候爱玩跳棋，可是由于水平差，小伙伴们都不爱跟我玩，我就求他们，于是，就有了附加条件。有要求我回家拿俩包子就跟我玩滴，有的让我把风筝借她才跟我玩。有俩男孩要求比较刁钻，要我去拿两块王叔叔家仓房上的方砖～因为那方砖就像豆腐块，很特别。王叔叔三十多岁，刚找了个对象，娇滴滴的像个洋娃娃。我为了有人陪我玩，就去了。王叔叔家的仓房在院子里的角落，紧贴着他家的一楼。爬上仓房很顺利地拿到了砖，抱了两块，想给自己拿一块，结果，脚下一滑，整个人就滑了下来，啪地摔在了他家一楼大理石面的窗台上\n…\n\n\n查看全文"}
{"author": "撞死一只羊", "content": "给相亲对象看了一眼我爸的照片，她问：“我能当你妈吗？”"}
{"author": "招兵买牛", "content": "跟领导住一条街，下班时领导说捎上他，途中也没啥话，走到一个桥头的时候，我就找了个话题，说：“前天有个傻B开车竟然撞到桥墩上了，车子都快废了！”这时领导表情很复杂的看看了我，说：“所以我今天得蹭你的车！”"}
{"author": "狐小乔", "content": "表妹说话太直接，一直没男朋友，因为相亲得罪了很多人，给她介绍对象的人都少了。她的“三姨的六舅妈的儿媳妇的闺蜜的邻居家的二丫头”，准备给表妹介绍男朋友，嘱咐她说话委婉一点，就算不愿意，也不要当面揭人家的短处。表妹和男孩见面，她没看上相亲的男孩，男孩说去吃饭，他喜欢有档次的餐厅，表妹委婉地说：我们吃螺蛳粉吧。男孩真跟着她去了，他让表妹点菜，表妹问他喜欢吃什么？男孩说：最近上火，不吃辣。表妹对服务员说：两碗螺蛳粉，加麻、加辣！要变态辣。没想到男孩竟然吃下去了，表妹被辣得“伸着舌头直\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "等媳妇，干等不来，她电话过来说已经到了，人多没看见我，我四外一踅摸，看见她在五十米外，就一边朝她招手一边讲电话说我在这呢，媳妇还是没看见我，我见旁边招牌挺大的，就使劲招手说:这呢，这呢，世龙世家，这呢，，媳妇咆哮说:我不聋也不瞎！挂了电话转身回去了，，，，"}
{"author": "天然呆。oO", "content": "看到个短视频，是个猩猩跟人一样在水池边洗衣服。我第一反应是赶紧转给老公看看，并恨铁不成钢的说:“你看猩猩都知道干活，好好学学。”没想到不说还好，一说差点给我气晕过去，他让我嫁给它去[哀怨]"}
{"author": "天然呆。oO", "content": "去超市买包子，要了俩豆沙的，回去的路上我跟老公说:“上次我要肉的，她给我拿了俩菜的，这回不会给我拿成俩肉的吧？吃个包子跟开盲盒一样[捂脸]”老公冷哼了一声:你想多了。"}
{"author": "韩家庄精神小伙", "content": "我一个朋友前段时间结婚了，今天叫他出来喝酒，这货说媳妇不让出来，唉……可怜的兄弟，刚解放了双手，却又被捆住了双腿[捂脸]"}
{"author": "南九", "content": "老赵拿弹弓打鸟被抓了。咯咯咯……护林人员要把老赵的弹弓没收，老赵心疼，急忙从兜里掏出另一个弹弓递给护林员:兄弟，那把是珍藏版，你没收这行不？护林人员:呀！还带两把弹弓！都没收......"}
{"author": "花七七…", "content": "我前一天给女儿买了三双鞋 其实已经够穿了 第二天跟我爸逛街我：诶这双鞋比昨天买的好看。我爸：买！我：别买了，昨天买那么多，她脚长得快，没等穿就小了。我爸：一双鞋我孙稀罕买就买了呗我：爸，我脚不长了，我有双鞋稀罕好久了，你看… 诶，爸你别走啊"}
{"author": "坏小孩cium", "content": "胖哥给我买了本书《断舍离》我看了两天，今天把衣柜鞋柜都清空了，我要买新的，旧的都得扔[如花]"}
{"author": "狐地瓜大人", "content": "网上买了双‘踩屎感’的拖鞋，穿上没有想象的那么软，没有踩屎的感觉…质问客服，客服回复：您洗洗再穿！洗完拖鞋再穿，嚯…！客服诚不欺我，鞋底的‘橡’胶材质沾水后，一股臭味果然跟屎一个味！！"}
{"author": "糗友kyY2eT", "content": "昨天在宾馆手机没有电了，扫描充电器上的二维码充电，突然弹出一个窗口，以为充电要填，需要输入姓名身份证号码，就填了。马上就收到一个短信，是泰康人寿保险的订单。今天打客服电话95522投诉，客服说是免费赠送的重大疾病保险。我充电和你泰康人寿保险有一毛钱的关系吗，你卖保险你就搞保险的二维码，怎么和充电的捆绑在一起了。刚才拔充电器不小心电了一下。TMD终于想明白了，是充电有危险。[大笑]"}
{"author": "喂-你好吗", "content": "记得哥哥刚上初中就不想上学了，老爸居然没揍他还同意了！第二天就安排他去挑粪浇自留地的菜园子，哥哥推着三轮带着马桶还真就完成了任务，接下来就是安排洗衣做饭扫地接送我上学一星期以后，老爸得空去地里检查任务，回来就把我哥训了一顿，原来是我哥把粪全浇在了李叔家的菜地里，李叔家的菜苗全给烧死了，哥哥等于给他家菜苗浇了个第二遍，劲儿太大重新育苗错过了最佳时机，再移植又跟不上，最后协商把我家的萝卜白菜分一半给李叔哥哥最终受不了做老妈子的辛苦自己回去上学了那年冬天两家人惊喜的发现，一家子自留地的\n…\n\n\n查看全文"}
{"author": "冬日阳光温馨", "content": "分手的不久的女友微我说:想我了。我说:复合。她说:好。回头看看4月1号于是我微她:都这两天了，我也不说想你了。那尼，拉黑了！"}
{"author": "吃了两碗又盛", "content": "儿子拆卷尺，里面的发条把手割坏了，自己简单处理一下，又来看我装卷尺。我手边没有钳子，徒手把发条和尺片装一起还挺费劲，当我要放弃的时候，儿子鼓励我说:再使点劲就安上了，别怂，邦迪还有呢！"}
{"author": "梦爹爹", "content": "一小伙子在商场里扯一个女孩子的几根长头发被发现并报警，警察问你为何这么做？小伙子说：最近老家的几个朋友要来找我玩，我弄几根长头发放床上，朋友看见显得我过的还不错。。。"}
{"author": "吃了两碗又盛", "content": "单位一姐姐教育孩子特别成功，有次我问她家庭教育方面有什么诀窍，姐姐一本正经地说:经验很重要，我结婚头三年没要孩子，等我把老公教育好了，捋顺溜了才要的。这话说的我一愣一愣的"}
{"author": "花七七…", "content": "刚进电梯，女上司不小心放了一个屁，而且声音不是一般的大，一时之间，周围的同事纷纷皱眉，下意识地向声音发出来的地方看过去。这时候，我连忙蠕动肠胃，然后果断地撅起了屁股，也挤出一个屁来。终于，所有人的目光都盯在我身上，多少缓解了女上司的尴尬。就在此时，旁边一个问事不爽道：“卧 槽！兄弟，你一大早的吃什么了？特吗的，放个屁居然有两种味道？”"}
{"author": "撒旦的烈火", "content": "我妈今天中午要炖鱼，我问：“妈，你要炖什么鱼。”我妈说：“鲅鱼。”然后我脑抽问了一句：“那有没有妈鱼？”"}
{"author": "花七七…", "content": "我以前当厨师，去哪个饭店上班，那个饭店就关门了，后来去一家电子厂，电子厂也倒闭了，现在我自己买基金玩，看看那家基金公司能倒闭"}
{"author": "蜗牛加油$", "content": "对于月光族来说，月初时挺硬，月末时是硬挺。[大笑][大笑][大笑]"}
{"author": "首席陪笑官", "content": "陪客户去KTV，他跟一个妹子亲热，而我比较腼腆，只和身旁的妹子聊天。妹子说:“小时候家里养了几条金鱼，我姐伸手进去摸，我在旁边看。结果我爸发现了，收走了我和我姐的零花钱！”我说:“哈哈哈，那是挺无辜的！”妹子说:“我是想告诉你，不摸也要给钱”"}
{"author": "叶落紫枫", "content": "家里的煤气罐用完了，然后就骑着摩托车把空煤气罐绑在车后座，路口等红绿灯，一骑摩托车哥们旁边停下“哥们，你摩托车在哪改的气啊”！尼玛，你眼有毛病啊。。。"}
{"author": "带翅膀的老司机", "content": "办公室里来了个小正太，旁边的同事当着孩子的面戳了一下孩子的爸爸，突然问道：我敢打你爸爸，你敢打吗？，办公室里人们静静看着这有趣的一幕，看小正太敢不敢下手打他的爸爸，小正太没说话，似乎是不服气，放下手中的玩具，小跑到爸爸身旁指着同事突然大声的说到：我敢叫他爸爸，你敢不敢叫他爸爸？同事走了，脸已经憋成猪肝色。"}
{"author": "素·敵", "content": "今天嗓子疼声音沙 哑，于是请了假。后来和男友通电话聊了几句，他就赶来看我。我有点感动，说只是很小的事，休息一天就好了，还怪他乱请 假。然后他说“你现在的声音好像换了个人似的，好新  鲜，我就请了一小时假……”"}
{"author": "挖鼻孔的老虎", "content": "下班回家看到小姨子来了，她用牙签摆了一个图案，让我只移动一根变成她要求的图案，成功就给我十块钱。这道题我早就会，轻松得了十块，然后她对老婆说：“哈哈，我就说姐夫行的，两百块拿来。”老婆对我说：“这么爱逞能，你给她。”"}
{"author": "唐僧熟了", "content": "晚上去经常光顾的饭馆吃炸酱面，看到店里一个没见过的男人在招呼客人，我就随口调侃了句：“店里换老板了啊？”那男人腼腆一笑；“是啊，老板刚换成我了，不过您放心，炸酱面还是原来那个味儿，老板娘没换~”"}
{"author": "狐小乔", "content": "二月二龙抬头。一大早，门前的理发店就围满了要抬龙头的人。一个50多岁的大爷和一个二十多岁小伙起了争执。大爷说:“我给你二十元，你让我第一个抬头好不好？”小伙:“谁稀罕你那二十元？我给你五十，我先抬头。”大爷说:“给多少钱都不行，我今年就要做第一个龙抬头的人。”小伙看了看大爷，转头对理发的姑娘说:“我给你五十，你赶快让我龙抬头。”说完立马从兜里掏出五十元扔在了桌上，然后坐了下来。姑娘熟练的给围上了遮发布。大爷一看，一个箭步冲了上去，一把从姑娘手中抢过理发剪，对着头发就是两剪\n…\n\n\n查看全文"}
{"author": "璃白°", "content": "闺蜜发高烧，我陪着她去社区卫生站，一个长得挺帅、话很少的实习医生，递给闺蜜一根体温计，说了句：腋下。闺蜜呆萌的接过体温计，做出一个剪刀手动作，甜甜的说了声：耶！帅医生都被逗得忍不住哈哈大笑。回来路上我一直取笑闺蜜，是发高烧 烧坏了脑子，闺蜜含笑不语。半个月后，闺蜜和那帅医生，手拉着手出现在我面前。"}
{"author": "花七七…", "content": "有个哥们，那晚他正打瞌睡，他媳妇在打游戏。他媳妇突然把他叫醒：走上医院生娃！游戏也没关，就开车走了。昨天问他，媳妇现在还打游戏不？他一脸new bee的说：游戏？谁还打那玩意儿？现在打孩子！"}
{"author": "狐小乔", "content": "同学聚会。散场时，看到地上有几个空的矿泉水瓶子。我随手捡起来，想扔到垃圾桶里，可是没找到。就拎着瓶子出了包厢，到处找垃圾桶。一个房间门开着，正对着我眼前的屋子的角落就是一个巨大的垃圾筐，上面套着黑塑料。我大步走了进去。瓶子扔了，我蒙了。我左侧是个大镜子，接近满墙，镜子里投射出我右边是五个站立着的老爷们，对着小便池……我只能从容地不看右边，直视着大步走出来，那些老爷们集体嚷嚷啊：艾玛，随便参观啊？我也是又羞又恼啊，特么的，谁稀罕看啊！后来我不死心，在门口仔细辨认，卫生间的标\n…\n\n\n查看全文"}
{"author": "男渣医生医渣男", "content": "十年前老婆就想学开车，我反复劝她：女人开车容易出事，你要是有个三长两短让我怎么过？这两年自己比较忙，应酬也多，开车还不敢喝酒。这两天和老婆商量让她去学开车，老婆却质疑我：你是不是嫌我老想换媳妇啊？"}
{"author": "带翅膀的老司机", "content": "糗友们，我今年17，我是真的想把腾讯收购了，以我的实力绰绰有余，我打算收购下来以后糗友们玩游戏都是免费充，给点小小的建议"}
{"author": "胡子灬哥", "content": "以前在省城打工，老妈心疼我，托长途客车给我捎过来一袋芒果。司机到了省城给我打电话，说我的芒果到了，让我赶紧去客运站取！”我问运费多少钱，司机说80。我又问多大一袋我好找车来拉，司机说不重提着就可以走了。我思索了数秒，说师傅，那芒果你留着吃吧，我不要了！"}
{"author": "守护蘑菇de灰太狼…", "content": "小时候家里很穷，老家又偏僻缺水，很难得洗澡。每当别人洗澡时我只能趴在窗口看，特别羡慕这些有水洗澡的人。"}
{"author": "寒山宽洪", "content": "我们村最长寿的老人今年93岁了，耳聪目明，现在天天早晨还在锻炼呢！听他说在60岁那年得了胃病，“回食”、吐酸水，西医中医都看了，就是治不好。那时候穷，只有粗粮 ，一吃下去就胃酸，就像用火棍子捅的一样，疼得满地打滚儿！有一次他实在受不了了，就想到了自杀，正好家里有半袋子农药666粉，他一口气吃了三大把 ，爬到火炕上等死，没想到就这样睡着了，第2天起来好好的，用他的话说：“胃酸的毛病从此一镊子镊了”。后来，村子里凡有人闹胃病，他就劝人家喝666粉，还说治胃病十拿九稳！可没人相信他，也不\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "高中时，沉迷学习。好几次无意中回眸，总发现帅哥班长在偷偷地看我。换作别的女生，估计会娇嗔滴问他：讨厌，总看人家干啥嘛。我：你瞅啥？后来发现，他总找机会接近我。上学坐公交车，他总在车站等着。别的女生也许会捂着嘴笑，说：好巧。我：你家离学校这么近，站这干嘛？等人啊？毕业前夕，大家都买了笔记本，让同学写毕业留言的，我也买了一个。结果，他给我写了一句，我喜欢你！我看着本子，哭了。拎起本子就拍他：你有病啊，在这上开玩笑，撕了我还心疼，不撕瞅着闹心不？他当时的表情就像是，可可拖海的牧羊人\n…\n\n\n查看全文"}
{"author": "老巫婆～～", "content": "老马在老家修了一栋别墅，很漂亮。别人问他：“为什么要把房子修的这么漂亮？”老马回：“你有钱放兜里，人家不知道你是有钱，建完房子人家就看得到你有钱了！"}
{"author": "花七七…", "content": "我抱着一大堆文件，和李姐窄路相逢，我说：“请让一下。”平时严肃的李姐居然调皮了，说：“应该你让道，转弯让直行知道不？”“李姐，你这是想带球撞人？”“怎么？！你还想持枪伤人？”"}
{"author": "天热打鼓球", "content": "做了个很奇怪的梦，和一帮朋友穿越回到了古代。来都来了，自然是要体验一下古代的风土人情。我们一边信步由缰的闲逛，一边不由感叹，想不到古时候的夜生活居然也是如此的丰富多彩。这时抬头看到一座名叫群芳荟的高楼，隐约可见，里面灯红酒绿，歌舞升平，热闹非凡。朋友们顿时来了精神，觉得这个有点意思啊，一致同意进去体验一下风土人情。进去后，接待我们的是一位和蔼可亲的老阿姨，问明我们是要体验风情的来意后，她径直带我们上了二楼。阿姨特别的热情，不光招呼小弟给我们上了茶和果盘，还叫来了许多美女，只\n…\n\n\n查看全文"}
{"author": "挖鼻孔的老虎", "content": "刚刚，坐我旁边的女同事和老板谈事情，后来她找不到手机，老板拿自己手机打她电话。她手机找到了，来电名字是吸血鬼。她很惊讶的说：“怎么会这样子的？”接着看向我说：“谁动过我手机？”那演技可以提名奥斯卡了。"}
{"author": "喜欢就是淡淡滴爱", "content": "今天买只鸡，去肯德基想让他们给我加工成全家桶。居然被拒绝了，我又不是不给加工费！"}
{"author": "柠檬在5l", "content": "我大学学的专业是工程预算，在考取了二级建造师和造价工程师证书之后，我总觉得自己仿佛就是未来著名的建筑大师了，回家总跟老爸炫耀，说一些老爸不懂的名词。有一天老爸问我:\"你这么牛，把咱家厕所改造一下呗？\"我撇撇嘴:\"我一个建造师你让我去建厕所，这不是大材小用么？\"老爸又问:\"那咱家需要扩建两个猪圈，你给算算需要多少砖呗！顺便把猪圈盖一下！\"我又撇撇嘴:\"你见过哪个造价师没事计算建造破猪圈用多少钱！\"老\n…\n\n\n查看全文"}
{"author": "鱼小鱼喵喵喵", "content": "有一个女孩，她自认为自己长的很平凡，不聪明，说话也总是冒冒失失不讨人喜欢。可是不知道自己何德何能，竟然会被本市首富之子看上。女孩好奇地问，“你为什么会看上我，我……毕竟，我那么普通。而你不仅有钱有貌，通身上下还自带王子的气质。”女孩说着说着，脑袋就忍不住低垂下来。然而那个富二代却一脸宠溺地将女孩拥入怀里，然后温柔地提醒着女孩，“宝贝，你忘记了吗？两年前我下载糗百，写得第一个帖子，只有你愿意给我点赞啊！！！！”"}
{"author": "逍遥花落人不知", "content": "小时候家里养猪，有次过年 杀 猪 的时候掏出来点特别的东西，家里大人说是好东西。我追着我哥问是啥好东西，我哥说是朱砂，是因为猪吃了含有沙子的的东西。我那时候傻傻的问我哥:“如果我也吃点沙子会形成什么”，我哥说:“会有两种可能，一种是形成结石，另一种是憋死"}
{"author": "败求独孤", "content": "月底发工资，老婆拿出手机点开计算器，跟我说：“你看，每个月供房、供车、柴米油盐、水电费、孩子的花费，你的工资就这样没了。”我：“那你的工资呢？”老婆:“我的工资关你什么事！你的钱是我的，我的钱还是我的”。我：“艹”……"}
{"author": "花七七…", "content": "工地附近出现一个流浪狗，看着可怜，我就喂了一次。之后每天来蹭吃的，吃完就跑，不看门，也不让摸下，就是以前随处可见的老鼠基本消失了。"}
{"author": "关耳来也", "content": "晚上跟儿子商量不学跆拳道改学街舞的事。我：街舞多帅啊！考虑一下！儿：请问你让我学跆拳道的初衷是什么？我：强身健体，遇到坏人武力袭击可以防御。儿：所以呢，你让我学跳舞？就是如果别人要来打我，我就来一段尬舞，把人家尴尬到死，我趁机跑是吗？"}
{"author": "逍遥花落人不知", "content": "昨天下午风比较大，因为地没种玩所以顶着风把地种了。四点半左右天阴黑了，我跟我老爸说咱们赶紧走吧离家远怕挨浇。等到家把 播 种 机 和汽油机都放棚子，就看到一阵大风刮来，地里的土就跟一堵墙一样横推过来了。赶紧关门进屋就听我家的三轮车撞大门的声音，顶着风跑出来一看车棚子的彩钢被吹飞了，三轮车被刮的撞大门了，好不容易把三轮车用绳子绑住，回头一看大门被风刮跑了[捂脸]"}
{"author": "天然呆。oO", "content": "隔壁宝妈趁孩子上学来我家串门，瞎聊几句后，她说:你不出去找点活干嘛？反正我在家待不住，我要去找点事做，赚点小钱管伙食也是好的！我:你有个手艺，吃饭时间可以回家给孩子做饭，我就不行了，我能干的活时间都不行，照顾不了孩子，我就把孩子照顾好就行。她:好吧我:那你什么时候去找事做？她:过段时间吧，这会还比较冷，等天暖点呵。"}
{"author": "胡子灬哥", "content": "以前上班的地方有时候菜不好吃，我就抓一把小米辣，咬一口，吃一口饭。后来，做饭的跟我说，我每天给你买半斤小米辣，以后别吃我做的菜了！"}
{"author": "喜欢就是淡淡滴爱", "content": "我表妹今年大一，是个娃娃脸，闲着没事就爱拉我陪她去逛街。一天在商场遇到分手两年的前女友，前女友说：“我去年嫁人了，你呢？估计还单着吧？”我用求救的眼神看着小表妹，她甜笑的过来拉住我的手：“人家想买那个5克拉的钻戒嘛，好不好，干爹！”"}
{"author": "骑着二哈啃黄瓜", "content": "晚上带个侄儿逛该，边走边哼唱刘德华粤语版本的:我滴老嘎住在内个屯，我是哪里土生土长滴人。。。侄儿听了个大概，听到激动处，看到人家搞促销，上面的立麦没人，跳上去掰低立麦就嚎起来:我滴老爸就钟于内个臀，我是那里土生土长滴人。。。"}
{"author": "叶落紫枫", "content": "老婆是Pol.ice，前天吵架，我和她打架，打不过她就算了，TM的还告我袭警啥的把我抓过去拘留了一天。"}
{"author": "红尘一笑醉红颜～", "content": "在朋友店里玩尿急去厕所，男女通用的，小便池在马桶边上，因生理期原因上完低头换那啥的时候，“哗啦啦”一股水滋在了我的头上，等我湿答答的出来她看着我笑说：忘了告诉你离便池远一点，最近坏了，老是往外滋水.....我QNMLGBD……"}
{"author": "金失&金华…", "content": "语文课本上有一篇“说新闻”的口语交际，是让学生通过各种渠道了解新闻，培养学生关心时事的意识。课前我布置给学生，让他们搜集新闻。课上交流的时候，孩子们都争先恐后的举手，讨论的很热烈。一向不怎么爱回答问题的小亮也举手了，我赶紧叫他起来回答，他翻开自己的本子，读了起来：“武汉生活网报道，据测算，到2030年，适婚年龄段人口性别比将达到115，我国超3000万男青年将成为剩男……”大家都静静的听着……小亮的声音越来越低，最后什么都听不见了……\n…\n\n\n查看全文"}
{"author": "寒山宽洪", "content": "巷口新开了一家拉面馆，刚去吃饭的时候嘱咐老板娘：面多煮一会儿，昨天不熟！她回答的很干脆：没问题，一回生两回熟嘛。"}
{"author": "猪猪家的大猪头", "content": "今天带闺女去幼儿园报名，一切手续办好以后，园长看了看体检报告，说:你家孩子白细胞有点高，你先带她回家观察几天，让她少吃点饭，多喝水，多吃水果，没问题的话下礼拜一来上学。我回到家，晚上做饭的时候，就跟老公说:这点饭够咱俩吃了的吧！老公点了点头。这时，身后传来一个幽幽的声音:妈，园长阿姨是让我少吃，又不是让我绝食！我[捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "花七七…", "content": "今天去理发店，旁边一妹子说，我好喜欢你的发量！我默默取下假发说，我好喜欢你没见过世面的样子！"}
{"author": "就算有记忆", "content": "儿子要打针了，护士小姐姐逗他：小朋友，上幼儿园了吗？会不会唱歌啊，唱首歌给阿姨听听！儿子听了，很是认真的说：我不会唱歌，我会背诗。护士听了，笑着说：那你背首诗给阿姨听。儿子愣了一下，说：锄禾日当午，护士真辛苦，拿着小破针，一打一上午。"}
{"author": "挖鼻孔的老虎", "content": "表妹工作后想租房子自己住，舅妈没反对，但规定表妹必须自己做饭，不许吃外卖。表妹吃的少，煮饭煮多了浪费，煮少了米饭总是粘着锅底；买菜也难，两块钱一斤的青菜怎么也要买一块钱吧，但半斤她也吃不完。而舅妈不管这么多，就是要表妹做饭，还每天监督，要么上门看，要么视频……就这样过了几个月，今天舅妈对我们说：“这丫头总算整明白了，找了个小伙子一起吃。”"}
{"author": "带翅膀的老司机", "content": "爸多次偷我妈的钱并成功嫁祸给我，害得我几次被我妈打得半死，后来我渐渐懂了:惹不起，我躲得起。于是，每次只要我妈不在家，我就也出门。就算我妈丢钱，我也没有作案时间… 这天一早我妈去我姥家溜达，我也穿上衣服准备去朋友家;刚走到门口，被我爸叫住:“唉，你去朋友家做客就穿这身啊?净给我丢人!”然后扔给我一个崭新的短袖，继续说道:“穿我的短袖去吧，虽然不是名牌，也三百多块钱呢。” 我穿上新衣服一脸幸福的出门了… 当我晚上回到家，发现我妈拿着擀面杖一脸怒气的盯着我…我爸在一旁喊道:“你看，我就说你丢的一千块\n…\n\n\n查看全文"}
{"author": "无心居士", "content": "今天早上送女儿上学去了，心中有万分不舍。在学校门口临分别时女儿语重心长地对我说:爸爸，我不能保护你了，我不在家的日子里，要好好听我妈妈的话，不要惹她生气，不管有多少委屈等我礼拜天回来在说。"}
{"author": "我是谁∽谁是我", "content": "刚才上电梯，老婆从包里拿出两个口罩，她戴上口罩，给一个我，让我戴上，我说不用了，楼上没人不用戴，她说她昨晚吃的吵黄豆又受凉了，我说没事的，感冒药家里有。女人不讲武德！都是说半句留半句的，现在想戴口罩也来不及了，三十五楼一点都没浪费了。。"}
{"author": "带翅膀的老司机", "content": "有一天，哈士奇从邻居家园子叼了只满身泥巴的仓鼠回来，我一看就认出来了，是邻居家的宠物仓鼠“糖糖”，已经被狗折磨致死。我急了马上把仓鼠清洗干净偷偷扔回邻居家小院里。次日一大早，就听见邻居大发雷霆在呐喊：天杀的，谁把我死了安葬好好的仓鼠挖出来还洗干净了……"}
{"author": "骑着二哈啃黄瓜", "content": "糗百人是吃百米长大的，假如不吃百米，改吃。。。可能就变成臭人了。。。"}
{"author": "吃了两碗又盛", "content": "女同事讲，她家孩子发烧，退烧药不起作用，准备直肠用药，刚拿出发热栓，她闺女就躲起来了，嚷着说:你是个坏妈妈，你看我这是屁股，不是嘴，屁股能吃药吗？"}
{"author": "搬砖的张益达", "content": "在大学里，有一天晚上，三个朋友想玩牌的时候给我打电话。我担心宿管阿姨晚上会查房就没答应。结果，10点钟，阿姨真的来查房，看着满地都是瓜子和烟头，还有三个拿着牌的家伙。阿姨一言不发，直接掀开被子，狠狠地揍了我一顿:“叫你装睡，叫你装睡！\""}
{"author": "蒙圈欢乐水", "content": "一个快递小哥，工作休息中，坐在一边用手机下象棋，他的电动车被别人骑走了。我说：哥们儿你的车没了。哥们：一看你就不会下象棋，这不叫车，这叫“JU”[嘿嘿]我说：啊~那你的电动JU没了[嘿嘿]"}
{"author": "芭蕉窗下听雨声", "content": "跟老公说突然想吃芭乐，怀念它的味道。老公：就那种带籽像青茄子的东西？我：嗯呐，还是老公了解我。木木哒......正在美美的等着，谁知刚收到了一包番石榴糖。"}
{"author": "秀逗人在天涯", "content": "执子之手男孩女孩相爱，一切美好。男孩有个习惯，牵手时总是紧紧握住女孩的手腕，像大人牵小孩过马路那般，女孩无法理解和适应，有时手疼了，女孩生气，不解，问男孩。男孩也总是笑笑回答：感觉这样比较霸气。对此女孩也很无奈，因为爱，所以也就顺着他。一次旅游，过一条老旧的铁索桥，女孩恐高紧张，脚底一滑，在掉下去的一瞬间，男孩左手拉住铁锁，右手自然而然的紧握女孩的左手腕，最终有惊无险，男孩把女孩拉上来了。之后，男孩女孩结婚了。再之后，像往常夫妻一样，柴米油盐渐渐平淡了感情，周而复始，一\n…\n\n\n查看全文"}
{"author": "花七七…", "content": "我女儿，初二，上个月在学校寄宿期间突然荨麻疹发作，浑身大片的红疹，还发烧，把被子都汗透了，头肿得跟寿星似的。带他去医院检查过敏源，居然都对不上号。我回忆一些细节，问医生压力太大会不会过敏引起荨麻疹，医生说完全有可能。据此推断:我女儿对“考试没考好”严重过敏!"}
{"author": "狐小乔", "content": "从小到大，沉迷于学习，对游戏一窍不通，这是前提。大二时，闲着无聊，一个学长（我的追求者）带我玩王者荣耀。他说，你玩鲁班，他是个射手，很好玩。结果，我发现，真是射手，我打不到人。跟自己人玩倒是没啥，可跟外人玩，四个队友，集体骂我瞎。技术不行，我决定剑走偏锋，开始卖萌，游戏一开始就跟队友说：人家是女生，不太会玩，都别骂我瞎好不好？人家会难过的。艾玛，真没人骂我了。可我那技术真是一点长进也无，一个队友忍无可忍，问我，鲁班啊，我不骂你瞎，我想说，你高度近视吧？后来，吃鸡开始流行，这个\n…\n\n\n查看全文"}
{"author": "时光中的忧伤", "content": "女人啊，真看不懂。2.14情人节是恋人，到了3.8继续成长为女神，儿童节就变成宝宝了，但七夕节又变回恋人，到了春节就成为专门没收孩子红包的老妈，然后年复一年…只有生日不变，永远都是18岁。"}
{"author": "狐小乔", "content": "我们是不是经常被来自陌生人的善意小举动感动到？曾经一个下雨天，走在路上，一个女人走到我身边，把雨伞罩在我头上，跟我一起走，感动的不要不要的。昨天下雨，我想学她，感动一下别人。看见前面女人一个人走，浇得湿淋淋的，我就举着雨伞想跟她一起打。该死的雨伞特么坏了，我追着追着捅了那女人屁股一下，好家伙，那女人眉毛差点竖到天灵盖上骂我，用的全是动词。"}
{"author": "王八与蛋", "content": "夜晚八点多了，我们饥肠辘辘的还在加着班，经理还挑衅道：“项目都没完成，你们谁还有心思吃饭？”我忍不住接茬道：“经理，吃不吃无所谓！要是再不下班，我回家那条线就没车了！”经理问我：“这才八点钟，哪条线这么早没车？”我大声说道：“沙——县！”"}
{"author": "忧郁的创可贴", "content": "昨天半夜，睡觉被恶梦惊醒了，吓了一身冷汗。看了身边的男友睡的挺香，气不打一处来，我一脚就踹了过去。早上看男友醒了，我问他 : 你昨天做梦了？男友点点头，说 : 是啊，累死我了，梦到有头猪踢了我一脚，我一看这猪挺肥，高兴坏了，我立马抽出鞋带把猪蹄子捆上了，留着杀了吃肉。我吸了一口凉气啊，还好没当时就杀了。。。我瞪了他一眼 : 还不快把我手上脚上的绳子解开。。。"}
{"author": "布鲁斯WV", "content": "婚前：你去把那些碗洗了，今晚本仙女就是你的，屁颠屁颠过去把碗给洗了。婚后：你去把那些碗洗了，今晚本仙女就放过你，屁颠屁颠过去把碗给洗了。。。"}
{"author": "吃了两碗又盛", "content": "晚上十点，儿子还在写作业，我在旁陪伴，随意翻看一本杂志。儿子抬头看了看我，说:你看你现在多好，整天无忧无虑的。"}
{"author": "狐小乔", "content": "去年，闺蜜要租房子，喊我陪着过去帮忙看看。楼门口的地上塌陷了一个坑，还有点碎砖，没注意，一脚踩进坑里，拌了一下，整个人刷地一下就冲了出去。楼门外就是个小市场，一个大姐坐在小板凳上卖秋裤，我摔在她身后，她吓得妈呀一声，跳起来老高。闺蜜把我拎起来，我一叠声地给秋裤大姐赔不是，真把人吓坏了。晚上，闺蜜和她老公请我去吃饭。下到一楼的时候，闺蜜笑着说：哎，老公，小乔就在那摔的。我回头笑嘻嘻地说：可不，差点摔……我又踩坑里带着助跑摔出去了。昏黄的路灯将秋裤大姐脸上震惊，疑惑，\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "老公打电话来，说喝酒了，让我去接他。开车过去，找到人，还在和一桌人吹牛皮。和大家打了招呼，然后就坐旁边等着散场。结果这家伙非要和我喝个交杯酒……等代驾中……"}
{"author": "笨小子，说宠我", "content": "跟闺蜜丽丽还有同事媛媛去游乐场玩，山脚下就看到两山中间的索道，我拉着她俩就往山上跑“天天看电视别人玩这个，今天终于可以亲自体验了…耶，开心！”媛媛说“你俩去吧，我恐高，我不去了。”然后我俩也不抱怨爬山多累了，兴冲冲的爬到山顶索道起点……当我下山找到媛媛时，媛媛好奇的看着我说“你不是去玩索道吗，咋原路返回了…”“我…我上去了才知道我也恐高，所以就没玩儿”这时从对面山上下来的丽丽笑的花枝乱颤“得了吧，你恐高个屁话，是人家索道限重，超过150斤的不给坐～”……"}
{"author": "忧郁的创可贴", "content": "东北同事小张，上班的时候闷闷不乐，问他原因，说是昨晚相亲又失败了，女方嫌他丑。我想着安慰安慰他，说道：你丑啥?小张怒目：瞅你咋地！"}
{"author": "望思聪", "content": "【都说人算不如天算，可偏偏有人不信邪，勇往直前，铤而走险】然而这一次，结局太意外，令所有人傻了眼。矿山机械厂分进三位大学生，而且是一男两女，这事的确很罕见。更罕见的是，听说这三个人感情纠葛不断，大家可能会猜，不外乎一男追两女，或是两女追一男。嗯，会有一点，但不完全是，我觉得这种俗套的东西没有新意，那都是一些脑残剧，真实的生活，虽是平平淡淡，却血肉丰满，不信，我来写，你来看，有问题，咱们评论区里见。按理说这三位大学生应该去当个技术员啥的，可我们苏大厂长愣是慧眼识珠让他们去车间锻炼，成为一名光荣\n…\n\n\n查看全文"}
{"author": "_Kidd", "content": "在公司的公厕某个固定坑位上久了以后，会产生一种莫名的情愫。每当有其他人在使用它的时候，内心就会莫名的不爽。不知道这是不是就叫做爱情？"}
{"author": "骑着二哈啃黄瓜", "content": "我带五岁的侄儿在小区荡秋千，然后一个小男孩要荡旁边的。。。他怕把我给荡着了就说：“阿。。。呃，姐姐，你可以让一下吗？”我当时很满意小朋友的眼力见，毕竟我才快奔三，只是大只了点。。。"}
{"author": "小眼迷人.", "content": "以一己之力建立了厕所保护协会，同厕所饿势力作斗争并大获全胜的小伟，是我们高中最可怕的人。刚上高中那会，古惑仔风气成行，厕所成了小混混的根据地，一下课就挤满了抽烟的人。他们将烟称为精神食粮，只有在厕所才能饱餐一顿，我们背地里称他们为厕所饿势力。那片厕所是我们班的包干区，卫生由我们班级负责打扫，每个月值日生抽签扫厕所。小伟是我同桌，这个人手在屎里开过光，天选之子，一下子就抽中了厕所。而且还是厕所饿势力聚集的厕所。那天下午下课，轮到我们去扫厕所了，但凭借我跟小伟多年的关系，我撒尿他和泥的友谊，最\n…\n\n\n查看全文"}
{"author": "南九", "content": "前女友叫婷婷，我妈挺喜欢的。咯咯咯……分手后处了现在的老婆，第一次带老婆回家，我妈在厨房喊吃饭的时候喊成前女友的名字。老婆问我:婷婷是谁？我脑袋灵光一闪，指着我家狗说:它！为了圆这个谎，我硬是把我家狗的名字改成了婷婷。没过半年，在百货门口看到了前女友，手里牵着一条狗，看到我，她用力踢了一下狗，大声说:九九，回家啦！吃屎时间到了…………"}
{"author": "你傻呀，呵呵。", "content": "说说我是怎么成为公司的渣女的。前两天我跟一个二货男同事聊起公司其他同事，我不禁夸了一下另一个男同事，这二货突然说:“你这么夸他，你是不是喜欢他呀！”我不加思索的说:“对啊。”然后他用鄙视的眼神看着我，我意识到他说的喜欢和我认为的喜欢不是一回事。然后我为了让他理解我说的喜欢，我就补充一句:“你不要多想，我对他的喜欢和对你们的喜欢一样多。”然后就没有然后了，我就莫明奇妙的成了渣女。"}
{"author": "吃了两碗又盛", "content": "同事经人忽悠买了早教课，花了大几千，可是他儿子有段时间总生病，病好了家里也总是这事那事的不消停，根本就没上几节课。钱花了，课没上多少，越想越亏，两口子研究来研究去，最后为了挽回损失，生了个二胎！"}
{"author": "爱上钓鱼的猫", "content": "我是媳妇的班主任，我每天都让她请家长，把丈母娘请到我家，她笑着对我说：我就是她的家长，最近她又闯祸了吗？我指着媳妇说：您这个孩子不好好学习，烹饪课、理财课、卫生课都不及格，您要好好教育她。媳妇抢着说：我体育成绩好，拳击、散打都是满分。我：你专门打老师，去年我被打伤多少次？咱们这里十五家医院的wifi，我都能连上。丈母娘：不许和老师顶嘴，回家看我打不死你。我：您把她领回家，等她改正错误再来，如果下次再犯错，那就勒令退学！讨厌的闹铃把我吵醒，不然我肯定退货了……"}
{"author": "吃了两碗又盛", "content": "我媳妇商量我儿子:大儿子明天早点写作业好吗？我儿子没吭声。我这人有个毛病，就是爱替孩子做决定，有时候还怂恿孩子做事。儿子没回答我老毛病就犯了，对儿子说:行，行！朋友，你看到这可能觉得没毛病，我给你重复一遍你就知道了。我媳妇问:大儿子明天早点写作业好吗？我说:行行！，，，，等她们笑够了，我媳妇扭头看着我儿子:看起来我以后得叫你小儿子了。"}
{"author": "狐小乔", "content": "出门捡五块，难以置信，觉得这事就不应该发生在我身上。据说捡来的钱要花掉，买了五个棒棒糖，一颗还没吃完，钥匙断在了门锁里，修锁花了八十！那五块钱一定是修锁的丢滴！"}
{"author": "中国加油！！", "content": "我大学时期喜欢上了一个男孩，可他并不喜欢我甚至还有点讨厌我， 我像疯了一样追了他三年，终于在第三年的冬天， 当我听到说他同意做我男朋友的时候我当时哭了， 我在原地哭了整整五分钟，三年了我终于把你掰弯了。。"}
{"author": "绝版≌帝君", "content": "人生最悲哀的事莫过于一个人去医院挂水。看着别人都有人陪着又是拿吃的又是递水，我唯有把针拔了对着吸管猛啄两口，这是我最后的倔强了"}
{"author": "骑着二哈啃黄瓜", "content": "小时候和哥哥同妈妈上山砍竹子，听到山涧对面野猪在咆哮，妈妈带着我注备看戏，一会儿母亲脸色突变，野猪后面跟着一头小型豹，母亲回头交代了句:快跑！丢下我两狂奔十来米开外去了。。。我们都没反应过来， 她回头没看见我们跟上，连滚带爬的又跑了回来。。。"}
{"author": "姓白的白白", "content": "我妈说我小时候回姥爷比在自己家还要橫，（姥爷疼，又是最大的孩子）三四岁时候更是骄横的厉害，一些吃的喝的只要看到了就必须打开吃，不让吃就哭，谁也惹不起，有一次，屋里屋外都没有翻到吃的，就生气要回家了、刚好院子里看家的狗冲我汪汪几声、我指着它说：打死它，吃肉！"}
{"author": "糖醋小新", "content": "娃学校每天上课前让同学们轮流讲故事且不能重复，讲故事不难，难的是不能讲别人讲过的。于是，我和娃翻遍故事书，由我做主选了一个绝对不会重复的《宋定伯捉鬼》！刚刚老师打来电话气势汹汹地让我给娃重新准备一个故事，准备好的故事讲不下去了。我娃刚说个故事名字就吓哭了好几个同学，还有要找爸妈的，哄都哄不好，校长都被惊动了…………额，这届家长太难当了"}
{"author": "-蝎妮女侠-", "content": "上小学的侄子经常调皮捣蛋，学习成绩还不好，经常被叫家长。由于我嫂子昨天刚被班主任训一顿去，今天侄子又打架。又要叫家长，不好意思再去，哥哥又忙，所以给了我两百块钱让我去。       到学校一看，没想到对方家长居然是我前男友。他看见我轻蔑的说：呦，这不是丽丽吗？当年死活不肯嫁给我，如今是你这生产厂家不合格，还是制造商偷工减料了啊，才产出这么不合格的作品，听说考试还经常倒数第一......       擦，要不是我侄子拦着我，我肯定打爆他"}
{"author": "南九", "content": "昨天女儿上学迟到了。咯咯咯……晚上回到家，老婆把我数落一顿，说女儿迟到怪我早饭准备得慢了。明明是女儿起床穿衣洗漱太慢，现在居然怪我。我把女儿叫过来，吧啦吧啦把她教育一顿。女儿没吭声，低头走了，在书房门口踢了一脚趴在那里睡觉的二哈，说:吃饱就乱叫，一边去……我……"}
{"author": "自己的蛋自己疼", "content": "有一年暑假，和弟帮爸爸放鸭子。吃过早饭带上干粮我和弟弟赶过一千多只鸭子出发了，到了离家五里多地的小河边，鸭子下水了，我和弟弟在树荫下乘凉，坐着坐着就睡着了，等醒来的时候已经下午了。望着空荡的河面我俩急哭了，心里那个绝望啊，跳河的心都有了。看着哭的稀里哗啦的弟弟，心里想得吧弟弟先送回家不能让咱家绝后呀！（那时候计划生育天天宣传的）于是怀着悲壮的心情，拉着5岁的弟弟往回走，快到家的时候看到老爸迎面走来，我松开弟弟的手转身准备去赴死。只听老爸的吼声传来“＊蛋＂就知道玩，鸭子都回来一个小时了，你俩疯到那\n…\n\n\n查看全文"}
{"author": "天热打鼓球", "content": "发小的老爸是村里的会计，有次去他家玩，看到他爸抽屉里有许多红色的信纸。抬头是某某村民委员会。我问发小，这干嘛用的。发小说：村里人出去打工，或者办事，开证明材料用的，只要盖上章，到哪里都好使。然后又拿了许多开好的，递给我看。想着以后可能也会用上，我未雨绸缪拿了几张空白信纸，还盖好了章。第二天，放学前是语文课，老师照例拖堂，背完课文才让回家。背课文向来不是我的强项，每次我都是肚子饿的咕咕叫才让回家。突然灵机一动，我偷偷的掏出一张信纸来，写上：某某村村民某某，因为家庭原因，今天必\n…\n\n\n查看全文"}
{"author": "落雨成珠珠珠", "content": "女人是水，你天天惹她，水开了肯定烫你。你天天冷她，冻成冰块，肯定砸你。你加点糖，肯定甜你，你加点醋，她就酸你"}
{"author": "逍遥花落人不知", "content": "我牙疼吃饭基本不怎么嚼就下肚了，这两天感觉肚子疼，我想了个狠招，吃雪糕喝凉水，然后洗凉水澡。好消息是牙不疼了掉了，肚子也不疼了，坏消息是改窜稀了而且感冒了"}
{"author": "花七七…", "content": "带小姨子去弄卷头发，她看见镜子中出现一头人型泰迪，差点就哭了，然后加钱弄回来！！回家给老婆一说，老婆哈哈大笑，道：我一直想弄这个发型，居然差点把她丑哭。幸好让你带她先弄，哈哈哈哈哈哈哈"}
{"author": "璃白°", "content": "儿子今年四岁，正是调皮的年纪。我今天炒了一个红烧肉，他不肯吃，还闹着说要买零食，要买新玩具。我苦口婆心的教育他：你知足吧，当年你妈妈我小时候，家里穷，没有肉吃，我就去小溪里捉泥鳅，没有零食，就自己上山摘野果，没有玩具，就跟着村里的男孩子们去炸牛粪玩。果然我一段话，说的儿子眼泪都流出来了，看来很有效果啊。儿子流着泪，哭着闹道：我也要去小溪里捉泥鳅，我也要上山摘野果，我也要去炸牛粪玩。"}
{"author": "《龙妹妹》", "content": "我姓龙又属龙！…………哥哥哥…………今天早上推开窗户抬头朝窗外天空看了看，龙哥哥问我干嘛呢？龙妹妹；知道今天什么日子吗？龙哥哥；二月二，怎么了？龙妹妹；嗯哼……龙哥哥；刚反应过来，你是龙妹妹！龙妹妹；嘻嘻…………龙哥哥；龙妹妹，你想干嘛？你不要过来…………！"}
{"author": "狐小乔", "content": "有个很聊得来的网友，她爸爸会做桃木的各种摆件，挂件，说送我把桃木斧子，让我挂墙上镇宅。斧子寄来了，惊天巨大。她解释说，为了做大点，只能拼接，你别嫌弃。我们村所有作坊，谁家也做不出来这么大的桃木斧头。现在，我扛着斧头被我妈轰出来了，我妈骂我，你特么像从长坂坡上回来的一样，你看谁家墙上挂这么大玩意？掉下来脑袋都能给你劈开。"}
{"author": "娜时光&过…", "content": "有次去麦当劳上卫生间标准割在男厕门口，我刚伸手去开门，门突然打开，差点撞我脸上。一小男孩跑了出来，我扶住门，回头看了一眼小男孩，想看看谁带他来的。小男孩自己在过道里跑来跑去，并没人管。我进了卫生间去小便池前，刚摸到枪就听隔间里有人喊：“草泥马的儿子别出去，给妈妈看着点有没有人进来。”我……"}
{"author": "吃了两碗又盛", "content": "小外甥无缘无故把别的小孩推倒了，我教训了他一顿。他伤心地哭了，问我:你跟我妈妈是不是亲姐弟？我:正因为是亲姐弟，我才有责任替她教育你！小外甥又问:你们是不是有同样的祖宗？我:是啊，怎么了？小外甥不哭了，牛气地说:在我家，我就是祖宗！我，，，，"}
{"author": "蒙圈欢乐水", "content": "今天孩子老师给我发微信老师：小酒酒爸爸，我是他的班主任，我想和你谈谈，您现在方便接电话吗？我：我在开会你打他妈的电话。过了一会儿老师的电话打过来了。老师：你开会在紧急，你也不能M人🤬啊我：老师，您误会了，我说的是“我在开会，你打他妈的电话”[捂脸][捂脸][捂脸]"}
{"author": "-小门神~", "content": "第五章 另有隐情　　姥爷一焖棍敲晕道士，然后揭掉了翠花和牛爷爷的镇灵符。　　牛爷爷嘟囔道：又不是打不过他，跑什么跑。　　翠花没说话，拽着牛爷爷飘回拖拉机上。姥爷一踩油门，刚想开溜，我赶忙提醒：万一那臭道士醒来，可咋整。　　姥爷一拍脑门，是啊。我说要不绑起来，姥爷赶忙摇了摇头，咱这地界有狼，万一……　　就在众人一筹莫展之时，牛爷爷飘到道士身边：欧了，我有办法。　　额，办法确实是个好办法，就是太损了。我和姥爷扒拉着道士全身衣物，将它们扔进河里，只给这老\n…\n\n\n查看全文"}
{"author": "夏有凉风秋望月", "content": "楼主因为工作上的失误，被王总罚扫厕所一个星期，那天楼主在进 男厕所，准备打扫卫生时，被熏的，胃里一阵翻江倒海，呕的一声就要吐出来，正准备进厕所的小刘，楞了一下，笑了笑就走了！没想到第二天公司的好多同事都在窃窃私语，看见我都立刻默不作声了！正好路过的王总也把我叫进了办公室……看见同事们异样眼神，我真的想跟同事们解释一下，我只是吃坏了胃……"}
{"author": "超级兵王007", "content": "小时候过年去村口看杀猪，结果杀猪的两个村民打起来了，拿着地上血淋淋的猪大肠互相甩，那真是黄绿漫天，汤汁四溅。四周的人都跑了，唯独我被撞倒在地没跑掉，被甩了一身花花绿绿，画面太美，我都不忍回忆…"}
{"author": "可爱到家了", "content": "真是服了 刚刚和朋友吃饭 中间玩了吧真心话大冒险输了 我选了大冒险 他们让我去结账 ​​​"}
{"author": "蒙圈欢乐水", "content": "车借给小姨子一个星期，今天她给我送回来了。我：没有违章吧[笑哭]小姨子：放心吧，就几个违停，我都处理了[机智]我：怎么处理的[惊呆了]小姨子：单子揭下来，撕了[机智]，放心吧，没人看见[嘿嘿][嘿嘿][嘿嘿]"}
{"author": "程念念念", "content": "小时候，有天周末老妈陪着我在院子里玩。突然她指着一颗大树说道：你能爬上去吗？我看了看，说：能，但是就怕下不来。老妈给我打气道：没事，有妈在呢。于是我费了吃奶的劲终于战战兢兢的爬了上去，然后她很放心的去玩了一下午麻将。"}
{"author": "天热打鼓球", "content": "小时候有天放学回家，看到村里有个在外面开餐馆的叔叔，正在聊他的生意技巧：不要给顾客做判断题，要给他们做选择题。比如，你们是喝点酒啊还是饮料？啤酒还是白酒？而不是，你们要不要来点酒水？还有，一定要报一种贵价格的酒，不为成交，只是要衬托你接下来酒的价格，让顾客觉得可以承受……好家伙，我特莫直接好家伙，我瞬间就get到了，撒腿往家里跑。到家后，气还没喘匀实就对老妈说：我明天上学想带点钱买零食吃，您看是给五百，还是给五毛？老妈听完十分震惊，然后说：给你五百。接着一巴掌就过来了！"}
{"author": "就算有记忆", "content": "二叔买了一辆大众速腾，让我坐在副驾驶教他开车。在我的指挥下，二叔歪歪扭扭的上路了。结果在路上把一风韵犹存的大妈撞胳膊脱臼了。带大妈去医院接骨，大夫：“有点疼，忍一忍。”大妈当时就被被吓住了，SI活不让。大夫：“你想想办法，转移下她的注意力。”二叔突然就亲向大妈，大妈傻了，啪就给了二叔一巴掌。二叔：“怎么样？好了没。”大夫：“不用我了，这一巴掌骨头自己接回去了。”"}
{"author": "狐小乔", "content": "跟闺蜜聚餐，不知道谁点的拌花菜，极其难吃。我怕浪费，咬着牙牙吃掉了一多半，合计去趟卫生间回来把它们全灭掉算了。可谁知道我回来，看到一盘崭新的拌花菜放在我的面前。闺蜜：看你爱吃又给你点了一盘…"}
{"author": "就算有记忆", "content": "漂亮的女同事得罪了个客户，客户上门大闹，调解无果，扬言取消所有订单，除非女同事给他跪下道歉。一向财迷的老板低头不语，突然暴起，一拳打在客户的下巴上，说：每位员工我都视如家人！取消就取消！滚！看得我们目瞪口呆，同事们响起雷鸣般的掌声，跟着这样的老板死也值得啊！连我这个老员工都热血沸腾，想要老板的小姨子下跪？开玩笑吗？于是，客户取消了订单，公司当月陷入了困境，发不出工资，老板无奈，只好带着小姨子跑了。从此，江湖上流下了他的传说....."}
{"author": "爱上钓鱼的猫", "content": "凌晨一点，媳妇来电话：两小时前你说马上到家，现在还没到，就算爬也爬着回来了。我：我现在距离咱家1公里……1.1公里。媳妇：你在哪？怎么离家越来越远？我：我已经绕咱家转了十三圈了，这辆T斯拉真的刹不住！第二天早上，车没电了，终于停下来了……"}
{"author": "不会飞的狗", "content": "早上打车跟司机师傅闲聊，说起打疫 苗，我问师傅“你们打了吗”，师傅说打完了。我又问他什么感觉（过阵我们也要打），师傅说有点不舒服，像怀孕的感觉，转头问我～“你怀过孕吗”，我说没有。师傅说…那你不能知道。我想了想，问师傅：你怀过孕吗？[哀怨]"}
{"author": "梦若流水", "content": "公司新来了一个温软的妹子，处处都嗲嗲的，很烧心。要不是办公室跑出一只硕鼠，别的女人都四散狂叫的时候，人家手起脚落，高跟鞋尖死死插进肚子里，地板上还有几滴血……不知多少男同事会约人家小酌一杯呢"}
{"author": "骑着二哈啃黄瓜", "content": "难得星期天，对象从外地回来，难得二人世界，对象拿着他工作地的红枣泥温馨的一口一勺子喂我。。。侄儿看我和对象有点撇下他了，郁闷的不行，只好找他的儿童世界去了，从冰箱拿出红枣泥，贴心的拿着勺子一勺一勺的喂起他的好朋友我们家狗狗。。。​"}
{"author": "欲要成佛必先入魔", "content": "我朋友告诉我一个减肥小技巧：早上一杯水。中午一个鸡蛋。晚上一碗稀粥。每天十公里。500个跳绳。200个蛙跳。我朋友他以前190斤。现在连人带盒才5斤。"}
{"author": "李辉a", "content": ".那年我十五岁，爸妈有事去外地，留了点钱给我和弟弟当生活费，我和弟弟都用来买零食和饮料啤酒喝了。没想到他们提前回来了，家里到处都是塑料瓶酒瓶和废塑料袋，我当时惊呆了，老爸一脸铁青的问这是怎么回事？只见弟弟哇的哭了起来，说钱当天就被偷了，这几天就靠捡这些废塑料和酒瓶卖点钱过日子，还问同学借了不少……老爸听得泣不成声，杀了老母鸡还给了钱让快点还给人家。我至今都不敢相信这是一个八岁孩子能说出来的话……"}
{"author": "撞死一只羊", "content": "在图书馆，我同学相中了一个女生，跑到人家旁边坐，然后专心地看了三个小时的书，别提说话了，眼神都没交流。我就憋着不敢乐，跑过去推推他，说：“走吧，没戏了。”谁知女生说：“滚犊子！”然后转过头对我同学说，“我有点饿了。”“好！”那货对我说：“给我买零食，以后还是朋友，买不买？”“买，你要啥！？”"}
{"author": "爱上钓鱼的猫", "content": "神兽开学了，家长群里一片欢呼雀跃，只有我心中很惆怅。把儿子送进学校的一刹那，我握着他的手，久久不肯松开：儿子，保重！儿子笑着抽出他的手：老爸，你也保重！我不在家的这几天，你千万听你老婆的话，不然她揍你时，我不能在身边保护你……"}
{"author": "好好学习姐", "content": "首先申明，转载自知乎，作者 小豆芽。侵删！那天临近下班的时候我肚子突然闹腾了起来，但想着马上就下班了，要守住底线，不能做老板眼中带薪拉屎的废物，所以我打算回家再上厕所。反正公司离家不远，基本不存在堵车的问题。坚持了一会下班了，我赶紧收拾东西往家赶，其实那会已经有点急了，但既然之前没选择带薪拉屎，那现在肯定不会再选加班拉屎这个选项。所以，我义无反顾的往家赶。这期间很顺利的忍到了家里楼下，在等电梯的时候来了个刚放学的小学生，我跟他一起进的电梯。不知道是我倒霉还是那小学生倒霉，电梯\n…\n\n\n查看全文"}
{"author": "流浪的诺诺～", "content": "老妈要带我去见老朋友，听说人家有个儿子，还挺帅的。老妈看着素面朝天的我，很是不满。就说先下楼买点东西，让我在家化个妆，等会楼下会合。我好好捯饬了一下，美美地下楼去找老妈。老妈看着我的脸，瞪大了眼。我忙问她：是不是化得很漂亮啊，你有没有一种惊艳的感觉啊老妈干咳了一声：咳咳，嗯嗯，不错，那个，我们今天就不去见朋友了啊，看到前面美容院没？老妈破费，请你去洗脸！"}
{"author": "空城旧梦她与伞", "content": "参加了一个表哥的婚礼，宴席上，表哥领着新娘子，按照家乡习俗，每一桌敬酒。只见新娘子，乖乖巧巧的跟在表哥后面，低眉顺眼的向每一桌客人敬酒。大家都夸新娘子，不但长得漂亮，而且肯定性格温柔，表哥听得那个得意啊。我却知道，她温柔个 屁 ！！当年读小学的时候，她一个女生，主动在课桌上画了一条三 八线，男同桌只要手越界，她拳头就砸过去。男同桌哭哭啼啼的报告老师，又被她在放学路上拦住，狠揍了好几顿。别问我为什么知道的那么清楚，特么的，那个被揍的男同桌，就是我。"}
{"author": "吃了两碗又盛", "content": "女同事问我，你长得跟杏鲍菇似的，出生时是怎样通过审核的？我特么，，，"}
{"author": "_开心就好~", "content": "闲来无事的我去买了一张电影票，45元，给了售票员100元，结果她居然找我10块钱，并且递给我两张电影票，拿着钱和票，和售票员对视五秒最后她十分惊讶地问我:“大叔，难道你一个人看电影?\t攻击性不强，侮辱性极高~~~"}
{"author": "你不懂蛋蛋的忧伤", "content": "在床上玩手机，我妈过来问我“呦，儿子你手机背景这个女的是谁啊，你对象吗?”我摇了摇头说“不是”我妈“不是你对象?”我说“不是我手机，这是我爸的手机”"}
{"author": "-蝎妮女侠-", "content": "那家伙自从被我揍了以后，对我有点怀恨在心，却又无可奈何，只是说我在初中可是有帮派的人，等你上了初中，我就叫他们砍死你。我瞪了他一眼，你个二五零，你上初中了，那些人早毕业了。后来我上了初中后，他却没读了。成绩不好一个，再者惹事太多了，家人都放弃他了。提前去打工了。后来有一天企鹅里有个人加我，是他。跟我说他欺负我只是因为喜欢我，想要引起我的注意。在后来，他突然问我喜欢什么样的男孩。再后来就没有联系了。毕竟我做他嫂子，太亲近也不好。我开始想念那时候他家猪肉的味道了"}
{"author": "忧郁的创可贴", "content": "平时自己一个人懒的煮饭，就经常点外卖。由各种不同的小哥给我送餐。今天给我送餐的是一个比较帅的小哥哥，忍不住就用他电话加了微。“我是你刚才送餐的那个客户。”“有什么事，是刚才送的餐有什么问题吗？”“没有，就是看你比较帅，想跟你处对象。”“你可拉倒吧，不要喜欢我，你在我们骑手群里特别出名。”“什么意思 ？ ”“你在我们群里是出名的能吃，一天吃五顿就算了，每顿量都可以抵我两顿，我养不起你，抱歉。。。”\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "坐公交车，因为是早高峰，人很多。又上来两位“练早”的大娘，我准备给她们中的一人让座。我：“两位大娘，我给你们让座，你们看谁坐？”两位大娘互相谦让，就像孔融让梨一样，就这样过了两站。可能是站累了，她们又争执着说应该自己坐，相持不下。二十分钟后，我到站了，就站起来说：“大娘慢慢研究，我下车了，再见！”"}
{"author": "自己的蛋自己疼", "content": "小学二年级时候，我被老师安排一个特别任务。就是检查全班同学的作业。时间一长，我发现我自己的作业没人查，这一发现简直是哥伦布发现了新大陆。刚开始还只敢少做一点，后面慢慢一点都不做。那感觉不要太美，直到有一天，老师叫我把作业给她看下。那是我人生最黑暗的一天。从来不揍我的父亲把我直接送到老妈面前。还带了棍子，而且规定每天拿棍子到学校，交给老师。"}
{"author": "南九", "content": "小时候惹祸了。咯咯咯……我爸抬手打我，嘴里说道:我打你个小王八蛋！我嘴贱，回了一句:我是王八蛋，你是啥？我爸一愣，改口说:打你个小兔崽子……啊不，打你个小……我不说话也能打你......忒狠了……"}
{"author": "石锅拌着饭", "content": "单身已经三年，为着心中那份虚无缥缈的念想，三年来一直未曾再找。发小见我如此郁郁寡欢，心有不忍，于是为我精心安排了个局，先把我灌的烂醉，然后让一个千娇百媚的妹子送我回家。都知道单久了的男人不能太醉，酒喝三两三，门板也搞穿，所以那一夜，都懂的！疯了一晚上，第二天却起不了床了，重感冒还带点发烧，一看没办法了，给领导发个消息请假。领导问昨晚干啥去了？我邪恶一笑，说七次，搞趴下了，现在连手指都动不了了。领导发了个惊恐万分的表情再没动静。假请完又开始考虑到哪里搞点药，听着隔壁妹子\n…\n\n\n查看全文"}
{"author": "岚枫_", "content": "LZ是个小包工头，由于自身有吸雨体质（到哪哪下雨）不管到哪，一周内必下雨。因此，为了不延误工期。一般我很少到工地！只负责联系工程，然后安排人自己人去盯着！最近由于工程量不多，心血来潮，我来到河北邢台，准备在这带一下队伍。刚来第一天，好好地，第二天就开始阴风阵阵。今天第三天！！现在凌晨两点零三分！！雨还在下[捂嘴][捂嘴][捂嘴][捂嘴]"}
{"author": "狐地瓜大人", "content": "我正准备跟室友双排打游戏，妹子发来信息说：家里网坏了，想过来蹭网追剧。我爽快的答应妹子，让她帮忙带包烟，带瓶可乐，一会钱转给她。顺便问了室友需要帮忙带啥吗？ 室友：你傻啊，看电视剧多占流量，我俩打游戏卡了怎么办？我：那怎么办？我都答应她了啊！室友拿过我手机回复信息：今天别过来了，我女朋友来了，改天约…"}
{"author": "｀丢了幸福", "content": "如果有一天，你们在街上看到我跟一个50多岁的女人走在一起，她或许不是我的七大姑八大姨，她可能是我对生活的一种屈服，如果大家还尊重我，请叫她一声嫂子"}
{"author": "花七七…", "content": "老李的绿 帽 子换了一顶又一顶，他却无动于衷，我问他：这你都能 忍？脑 袋到底怎么想的？老李缓缓道：拖到五十多岁再离，她名声传出去了，到时候娘家回不去，嫁人也不太好嫁，对方也不会 要 她的，我自己一个人喝 喝 酒，钓 钓 鱼不要 太 爽。。。"}
{"author": "梦若流水", "content": "昨天，读研一的孩子在C级期刊上发表了一篇专业论文，本想显摆一小下，正好赶上同事老李给孙子过一周生日请客。老李的儿子初中毕业后就没有上学，现在开了两家洗车店，生意挺不错，看到人家一家人其乐融融的样子，又把嘴闭上了。"}
{"author": "小鸟任天驰", "content": "小时候找老爸要零花钱，老爸不肯给。于是学着杨子荣来个智取威虎山。能克制老爸的也只有爷爷了。 跑到爷爷家，偷偷拿了爷爷在外面晒着的大衣。披在自己身上，整个身体都被衣服盖住了，又拿了平时爷爷戴的帽子回了家。 “给我五毛钱。”我沉着声对老爸伸出手。 “干啥？”老爸懵了。 “混账，我是你爹！找你要五毛钱还磨磨唧唧的。”我学着爷爷的口吻教训着老爸。 也不知道哪里出了错，老爸一只手直接把我提了起来吊在空中打，愣是揍的我几分钟没落地。 要不是三爷爷有事到我家来，我估计当时就废了。小叔过\n…\n\n\n查看全文"}
{"author": "夏有凉风秋望月", "content": "昨天周末，闺蜜给我介绍男朋友，我们几个一起吃过晚饭饭就去唱歌。在包 间 里我也只是安静的坐着，无聊的玩着手机，并不是我没有看上那个男的，只是觉得女孩子应该矜持一点，我闺蜜一看，气氛有点尴尬，就让我坐到对面的那个男的旁边，让我们联络一下感情。我刚站起来，不知被什么东西绊着了一下子就向前倒去，却偏偏亲在那男的嘴上，我脸上腾的一下就红了，我赶紧跟他道歉，他却嫌弃的擦了擦嘴，然后跟我闺蜜他们说了声，有事先走了"}
{"author": "聊天不撩妹子", "content": "早上为点小事跟老婆吵架了，吵完架，觉得自己没有发挥好。晚上躺在床上的时候，才想起来该怎么还嘴。找个理由又挑起来，把准备好的台词都说出来了，果然她没有吵过我，真过瘾！！mD说好的君子动口不动手的，脸肿可以解释为牙痛上火了，可是家里没有养猫怎么解释呢？？"}
{"author": "死去的帅哥", "content": "零点刚过，收到一条信息：群大开放报名！恭喜你获得参选…我想机会来了，正摩拳擦掌，跃跃欲试，绞尽脑汁搜肠刮肚准备竞选宣言……突然，又收到一条信息：已将你移出本群……[捂脸]网络无情啊，还没起飞，就趴下了[大哭][大哭][大哭]"}
{"author": "狐小乔", "content": "闺蜜刚生了娃，她老公得意地跟我们说：“看这娃长得多像我！” 闺蜜说：“宝宝刚出生时差不多全都长得像爸爸，这是出于生命自我保护的本能。宝宝用长相告诉爸爸，我是爸爸的孩子，所以爸爸必须担负起养育之责。可是后来很多宝宝慢慢长，就长得越来越像妈妈了，你知道为啥吗？” 她老公问：“为啥呀？” 她嗤笑一声：“因为一段时间后，宝宝发现爸爸根本指望不上，还是妈妈更靠谱，当然就使劲朝着妈妈的模样长了！”"}
{"author": "天热打鼓球", "content": "我对老婆抱怨：你说对小孩子的教育不能简单粗暴的打骂，要有耐心，有爱心，要言传身教，以身作则。可为了教他起床后自己叠被子的，我苦口婆心，以身作则，他就是改不了，咋办？老婆听了安慰我说：小孩子嘛，慢慢来！第二天，我起床上完厕所，正准备去叠被子，老婆就冲了进来，大声吼道：这么大的人了，起床被子都不叠，儿子就是跟你学的……她数落我足足半个小时，还罚我不许吃早餐，再有下次，一天不许吃饭……后来，儿子就养成了起床后马上就叠被子的好习惯，我也学会了什么叫以身作则！"}
{"author": "帝国守卫", "content": "高中时，有一次带几个同学来家做客，有男有女，人不少！结束后，我妈问我，你是不谈恋爱了？那个穿粉衣服的是你女朋友吧？我一惊，这么多人，妈，你怎么看出来的？火眼晶晶啊！我妈冷哼，这么多人，我看她最不顺眼，一看就是敌军！我，亲妈，你这什么理论？"}
{"author": "南九", "content": "有个同学，犯错误判，了几年。咯咯咯……在里面的时候，不知道跟谁学了一项开锁的绝活。出来以后专门做开锁配锁的生意，在圈子里小有名气。前几天又遇到了同学，觉得很久没见到他了，就问他:这两年忙啥呢？好久没见到你了……同学低头一笑，挠着耳朵说:回学校深造了两年......哦…………"}
{"author": "脚被上帝吻过", "content": "都说童言无忌，可有些童言真的让我很无语。前天清明，带着闺女一起回老家祭祖。在镇上买了些火纸冥币祭拜用品，冥币花花绿绿的很是好看，我闺女硬是要自己拿着这些“钱”。来到我爷爷坟前，告诉她这是我爷爷，焚烧纸币的时候可以许下心愿，已逝的先人在天之灵会保佑我们的。我一边诉说着未来美好的心愿，一边念叨着，爷爷，我给您送钱来了，还缺啥，您拖个梦我再给您置办。这时，闺女也跟着过来了，张口就是：爷爷，祝您身体健康，万事如意，我这里有好多钱都是给你的。我连忙打断她呵斥到：瞎\n…\n\n\n查看全文"}
{"author": "逍遥花落人不知", "content": "我为什么这么喜欢用小和尚的头像是有原因的。小时候的我体弱多病，而且还跪进过开水盆，家里怕我养不活就给我送寺庙了。本来想着这辈子可能就这样了长伴青灯黄卷了，可是在我六岁的时候一切发生了改变。那天早上刚上完早课，有位女施主来进香，身材什么样没记住就记得一双大白腿，鬼使神差的我摸了一把。事后主持以我六根不净唯由让我父母把我带回来了"}
{"author": "狐小乔", "content": "“姑娘，你赶紧要二胎，两个一起养。”广场大妈对我说。“要不了啊，没有人帮忙带，太费钱，两个有些吃力。”来自全职宝妈的理由。“要了就能解决了，现在存 房 子 房 子降价，存股  票 股 票降价，干啥能好干啊，还是存人实在。”"}
{"author": "招兵买牛", "content": "到了约定的地方，我坐在靠窗的位子上，手里拿着一本容易相认的书，过了一会服务员拿着菜谱过来说：“您好，女士，请问你想喝点什么，我们老板说了，今天你喝什么都免费。”我：“免费？我认识你们老板吗？”服务员：“我们老板就是今天和你相亲的对象，刚才你进来的时候我们老板就看见你了，他说不用见面了，今天您喝的饮料都免单。”我。。。。"}
{"author": "海洋之星0", "content": "很喜欢和有学问的人一起吃饭，只要我提出一个他们擅长的问题，接下来的俩钟头，菜就都归我了。。"}
{"author": "鱼歌浅唱", "content": "春暖花开，女神节如约而至。一大早，部门领导送女同事每人一盒粉玫瑰花，并通知上午安排好工作就可以提前休息。大奇翻着白眼“我强烈申请公平待遇……”“先把你那满脸大胡子薅了再说！”“凭什么？……我可是资深女 性 用品！”"}
{"author": "QQ的跳跳鱼", "content": "准备个盒子，你放2w，我也放2w。然后我以3w的价格买下盒子，这样你赚一w，我也赚1w。爽啊～[臭美]"}
{"author": "-小门神~", "content": "第八章 法外狂徒　　中年女鬼正要向翠花和牛爷爷下手，此时门外却突然闯进来一个中年汉子。　　只见他下身穿着一条裤衩，上身套着一个装饲料用的蛇皮袋，袋子上面赫然印着几个大字：母猪配种。　　中年女鬼掐着翠花和牛爷爷的脖颈，一边回头看去，忍不住嘟囔一句：哪来的老母猪，成精了？　　手上的力道却不禁加重了几分，瞬间让翠花和牛爷爷有了窒息感。　　我和姥爷一眼认出了中年汉子，正是之前被我们戏弄的臭道士。　　臭道士怒目圆睁，骂道：你瞎啊，我明明是公猪…啊呸，绝世美男\n…\n\n\n查看全文"}
{"author": "-蝎妮女侠-", "content": "昨天我去超市逛，给我妈发微信，想问她要买什么东西一起带回去，我妈半天没有回复我，接着我打过去，一接电话就一顿臭骂，一天天的催命鬼一样不歇停。早上上个厕所，手机没带，刚好有条微信信息过来就没看，也没有回，就一会时间、我妈又打电话过来，又是一顿骂：问你事情微信为什么不回，一天天的磨磨唧唧的没出嫁的女儿在家就是招人烦，我太难了"}
{"author": "上凹下凸", "content": "陪朋友去相亲，对方问：我们如果结婚的话，你买的起房吗？朋友挠挠头说：我，我家里有二手房……女方骂了一声“穷鄙！”扭头就走了！朋友郁闷的说：我爸妈炒房，家里的七十多套市中心的二手房随便我挑选，难道真的很穷吗？？"}
{"author": "天然呆。oO", "content": "一句话不割，跟老公吵架我都选择在微信上吵，因为他打字速度没我快[doge]"}
{"author": "素·敵", "content": "闺蜜吐糟说自从知道她男友和她男友的前任是因为爆米花认识的以后，就对爆米花产生了阴 影，不是没有自信，只是觉得有些东西会心存芥蒂…我觉得她说的也有一定的道理吧，也没有什么恶意，反正就是不喜欢…就像我男友的前任，一个是健身教练一个是时尚博主，所以搞的我现在在变美这件事上特别较劲……"}
{"author": "忧郁的创可贴", "content": "男友人老实，话不多。昨天不知他怎么突然开窍了，买了一束花，来到了我公司。一见面，突然跪下，还掏出了一个钻戒向我求婚，我满心欢喜接过钻戒。周围同事都起哄，要男友快说出那三个字。男友十分郑重的说道：别 丢 了 ！！"}
{"author": "望思聪", "content": "【民国匪患有多乱，深夜一把火，烧出一段催人泪下的好故事】今夜必定不会寻常。位于苏皖交界处的店集镇，月似弯钩，清辉逼人。石材和马旦都是生意人，俩家毗邻而居。只不过马旦的房子是租的，房东正是本地人石材。这天夜里，看似平常，谁承想，一场横祸正在赶来的路上。石材因为闹肚子起来上茅房，看见租客马旦的家还亮着灯光。按理说这很正常，马旦开了一家典当行，买卖红火，差不多日进斗金，让人眼热。而石材常年倒腾山货，买卖一直不温不火，有时候手里缺钱，就得厚着脸皮去跟马旦借，这马老板二话不说，借少给多，眼不眨一下。所以说\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "初一语文老师讲到李白的时候，说李白让高力士脱靴，杨贵妃磨墨，怎么怎么狂傲狷介，洒脱不羁巴拉巴拉……然后情绪一激动，脱下自己的鞋就扔了出去！……正好砸在楼下路过的主任脑袋上。那天语文老师被叫了出去，背影看起来沧桑凄凉，衬得我们的笑声格外猖狂。"}
{"author": "美腻的腻腻腻", "content": "期末了，人在教学楼复习，有只苍蝇在绕着我飞了三个小时，我渐渐意识到了它可能觉得我脑袋里装的是屎"}
{"author": "都是白开水/装啥", "content": "从小我妈就叫我把碗里的饭吃完，说一粒没吃完就长一个麻子，我听我妈的，每次吃饭都一粒米不剩，结果我成了一个没有麻子的胖子。"}
{"author": "正版煮茶", "content": "我姐比较发福，看到网上有人端着茶杯绕过老婆的腰还可以喝到茶，于是踢我姐夫一脚，叫我姐夫试试。我姐夫一边放茶叶，一边对我说：你进厨房，帮我把那个长柄勺拿出来..."}
{"author": "【隔壁●老王】", "content": "山东人都知道，烟台出美女，前女友充分证明了这一定论，人温柔但喜欢忧郁，特别粘人，像个创可贴。  割割割割割割割割在车界里有句话说，不怕大众带字母，就怕丰田带凤凰，为了这个目标，毕业后经过几年的努力，喜提二手凤凰一辆，车高端大气上档次，当晚带着前女友去兜风，因为香车美女的原因，夏天的夜色更加撩人，正在一个上坡的时候，链子“咔”断了，哎，不怪前面丰田开的快，都怪我跟的太紧了，事实告诉我们，别人的话不可全信啊！"}
{"author": "吾乃敞衫罩子隆", "content": "有一天，一个瞎子背着一个瘸子过河，河里有个人在洗澡，这时候瘸子说：“河里有个人在洗澡，你猜是男的还是女的”，瞎子：“女的”，瘸子：“卧槽你怎么知道”，瞎子：扎腰了，老铁"}
{"author": "带翅膀的老司机", "content": "今天在小区电梯里，碰到一对父子，熊孩子貌似初一初二的样子，熊孩子问他爹，是先给换个苹果手机呢还是换个苹果电脑呢，熊孩子的爹瞅都没瞅他，悠悠的来了一句：先把你妈换了吧！熊孩子问，为啥呀，因为你换哪个你妈都不会同意！"}
{"author": "素·敵", "content": "和闺蜜各自带着男友去滑雪场玩…一下车，寒气扑面，闺蜜不禁脱口而出“呼…好冷啊！”她男友听后，赶紧把围巾解了下来，然后轻轻地给她围在了脖子上…我在边上看到后，就对着手哈了哈气，和旁边的男友说“呼…好冷啊！”男友眼皮都不抬的说“是呀，我也冷……”"}
{"author": "小色宝儿", "content": "记得那时自己去外地上学，坐车时老妈打电话提醒我车里注意点，小偷特别多，多留点心眼…听完后我下意识摸口袋，发现手机没了…然后我带着哭腔和我妈说“老妈，完了完了，我手机真被偷了”…我妈在那边好一顿埋怨，说我粗心大意，丢散落四…最后被我妈数落了一分多钟，然后挂了电话我望着手里的手机陷入了沉思…"}
{"author": "天热打鼓球", "content": "小时候暑假都是在外婆家过，因为是做客，老妈通常都会大方的给我留点钱，所以刚开始日子过的很酸爽，每天一两根冰棒吃着。那天正吃冰棒呢，表哥过来很严肃的对我说，他家有祖传的内功心法，传男不传女，实在是看我骨骼精奇，是天生的练武奇才。他翻来覆去思想斗争了好多天，终于做出了一个违背祖宗的决定，要把他近十年的内功传给我。表哥盯着我手中的冰棒看了一眼吞了口口水接着说：当然，法不轻传，你也要表现一点诚意出来。说完，怕我不信。他用手招来了三四岁的小表弟，运起内功，轻轻拍了他一掌，只见小表弟浑身一抖\n…\n\n\n查看全文"}
{"author": "你不懂蛋蛋的忧伤", "content": "我一直被我爸妈放养，大三国庆放假回家还是邻居告诉我我家搬家了，我没好意思说我不知道，只厚着脸皮说过来怀念怀念。"}
{"author": "南方旭来", "content": "打了辆出租车，中途发现司机绕路了，顿时眼睛就红了，也许他是世界上唯一想跟我多呆一会的人吧。"}
{"author": "中国加油！！", "content": "高中时英语不好，英语老师是一个很漂亮的女性，有次叫到我回答问题，我不会啊……她满脸不屑的说：“以后你孩子遇到不懂的英文问题，让你教他，你不会，你怎么办？”说完正回头走，我回答：“滚犊子……问你妈去，别烦我！！！”全场惊呆，之后掌声雷动，经久不息。。。"}
{"author": "♀大轮明王♀", "content": "昨天晚上下班在路边吃烤串。我问老板：“有发票吗？”老板语气不太友好地说：“没有。”我又问：“那没有发票，能把零头抹了吗？”他看着我说：“兄弟，你要是没带钱就算了。你说你就吃了两个面筋一个肉串，总共4块钱，你让我抹啥！"}
{"author": "寒山宽洪", "content": "刚在饭馆吃饭 ，一个姑娘走到吧台问，老板，你们卫生间里有人吗？老板：灯亮着有人，不亮就没人。姑娘刚进去又喊：老板，这门锁怎么关不住呀？老板去试了一下，果然坏了，对姑娘说：没事儿，你上我看着。姑娘：那你出去看着呀！又吃呛了……"}
{"author": "芭蕉窗下听雨声", "content": "前几年跟老公在贵州的煤矿谋生。矿区远离城镇，遇到暴雨塌方买菜都是个难题。于是我带着大家挖各种野菜......那年的十月底我无意中发现田地的荠菜长的如碗口大也没人挖。询问当地人，她们说不吃那是草。我高兴的立马回去叫了五六个休息的人一块去挖，（承诺挖回来给他们包水饺）大家那个干劲啊.......乐得边挖边谈笑风生......没一会挖了几斤，挖的正起劲时突然出来几个当地人说：都放下！我郁闷的说：怎么了？你们不是不吃吗？谁知他们异口同声的说：\n…\n\n\n查看全文"}
{"author": "喂-你好吗", "content": "吃过早饭出来晒太阳，对面走过来个大爷看起来不是本村的，大爷就问我：小伙子，请问知道俺们村怎么走吗？我有点蒙圈：不知道啊！然后他就嘀咕了一句，看来得问个岁数比我大点的了"}
{"author": "挖鼻孔的老虎", "content": "今早乘地铁，一个大妈和一个妹子吵架，停站时一下涌进来好多人，把我推到了她俩中间。我当时背对着大妈，她伸着脖子把下巴搭在我肩膀上，继续骂那妹子。妹子咬了咬牙说：“尼玛，让你火。”然后用手机拍了我和大妈一张。"}
{"author": "吃遍深圳", "content": "地理老师大炮单身，活得比较粗糙的一个人，性格太直爽，人缘也不好。在学校，就愿意和一楼看大门的老太太唠嗑。老太太是我们退休多年的老校长，呆在家里没事干，就义务给我们学校看大门。收个信件包裹啥的。有时候，看女学生穿裙子短了，就指着人家：堕落！赶紧回去给我换了！有时候看校长，大冬天体罚学生，操场罚站，就嗷嗷一嗓子：你这个鳖孙，给孩子冻成什么样了！就特么知道当校长，现在的孩子够听话的了，你还想咋的？说完老太太就把自己的大衣脱下来，把操场上冻得鼻涕拉瞎的学生弄回来：啧啧啧！作孽啊！校长惧怕老太太\n…\n\n\n查看全文"}
{"author": "花七七…", "content": "当年，刚谈对象，若即若离那种，我对她说：这样拖下去对大家都不好，这样吧，你跟我回一次乡下，如果咱家的狗向你叫，就分了，不叫就说明我们注定是一家人。果然，回到乡下，她特意走在前头，隔了十来米吧，咱家的狗老远就跑过来对她拼命摇尾巴，一声都没叫，而对跑来看热闹的邻居却叫过不停！并且走的时候还叨着她裙脚不让走！每次提起这事，老婆都说：别提那滑头狗！人家手里提着东西去就不叫，提着东西走就拉着人家！"}
{"author": "韩家庄精神小伙", "content": "听我爸一个朋友讲的，他是退役空军地勤，有次捡了块飞机尾翼上的废料，觉得材料这么好，找铁匠打一把菜刀应该是极好的，于是找了家铁匠铺，铁匠说三天后来取，三天后去了问菜刀呢？铁匠：“你这什么材料？烧红了拿出来刚要砸就凉了……”"}
{"author": "王八与蛋", "content": "因为一块钱，我换了一家小吃。因为十块钱，我换了一趟高铁。因为一百块，我换了一位房东。因为一千块，我换了一个工作。因为十万块，我换了准岳父母。"}
{"author": "败求独孤", "content": "昨天和上一年级的女儿玩卖菜游戏，拿了一个篮子，坐在小板凳上。叫着：“卖菜喽，卖菜喽。”我问：“茄子多少钱？”茄子两块钱。黄瓜呢？黄瓜两块钱。豆子呢？豆子一块钱。辣椒一块钱。给我拿两个黄瓜，一个茄子，二个豆子，二个辣椒总共要多少钱？女儿沉默了一下，掰着手指说：爸爸，你走开，我不想卖给你。"}
{"author": "自己的蛋自己疼", "content": "小时候有天下午，我和弟弟还有老妈在地里干活，由于弟弟总是捣乱，于是随手给了弟弟几下，弟弟边哭边嚎加打滚，老妈过来又给我一顿揍。我这个气呀，委屈的眼泪直淌，于是就站在那里，不干活也不说话，直到老妈干完农活带着弟回家。我都一直站在那里，天快黑了山里的狼嚎声此起彼伏，老妈在门口喊，＊＊你回不回来，你真打算喂狼是吗，我理都没理转身朝山上走去，于是老妈从家里拿着棍子追上来又是一顿狠揍，要不是老爸从外面回来估计楼主那次是难逃一死了[捂脸]"}
{"author": "捉女妖的天师", "content": "春天到了，大门口每天都是各种狗子聚集很是讨厌（一定为了我家小黑）媳妇拿着树枝一边驱赶一边嚷嚷着：快滚，都在这干嘛呢，回自己家去！我：都想着当小黑的上门女婿呢，你是赶不走的"}
{"author": "逍遥花落人不知", "content": "小时候家里有一口破锅，扣着放在院子里挺长时间没人动。有一次被羊给顶翻了，我呢比较欠儿，坐到锅里来回晃悠觉得挺好玩的，跟摇椅似的。要不是两只公羊打架把锅再次顶翻，而且我被扣在了锅里爬不出来，我能玩好几年"}
{"author": "中国加油！！", "content": "经常去一网吧上网，因为老板是个女的，二十多岁，巨漂亮。LOL技术也好。这次在网吧LOL。这晚又来通宵。刚坐下，就听见那女老板跟她闺蜜在那说：找男朋友别来我这啊。这帮屌丝天天上网能特么有啥出息。不只是我。整个网吧通宵的几十号人，瞬间都没了按键声。。。"}
{"author": "叶落紫枫", "content": "昨天去修手机，修手机的店铺相当牛B，说手机拿来修只有两个原因：一是进水，二是摔过，但手机彻底坏了只有一个原因：不会修的人修过。"}
{"author": "逍遥花落人不知", "content": "初中时玩大航海时代，船队在中东穿行，想把中#国#的瓷器和布匹卖到欧#洲#和地中海去。我寻思着不是有苏伊士运河么我就从苏伊士运河直接插到地中海，这样不就能很快到#欧#洲#了么？结果我飘啊、飘啊、飘啊，嗯？怎么没出口？地中海近在眼前...寻思着咋回事...眼睛往航海日志栏一瞥，1626年(明朝)"}
{"author": "木子：李", "content": "每次去女朋友家，他爸妈都不让我和女朋友睡一屋，女朋友只好抱歉的说：“不好意思，你就和我弟弟挤一挤吧。”后来去他家求婚，她爸爸问我：“你真的会一生一世对他好吗？”“当然。”我拉着他儿子的手坚定的说。"}
{"author": "鱼歌浅唱", "content": "弟弟今年刚好30，老妈跟他说，30岁以前要锻炼身体，30岁以后要保养身体。躺在沙发边吃辣条边看手机的弟弟接了一句：30岁这年就要糟蹋身体，不然之前的锻炼和之后的保养就毫无意义了……"}
{"author": "Teen、lin琳…", "content": "跟着我妈去串门，邻居问这是你家闺女？我妈笑着点点头，邻居上下打量了了我：啧啧啧，你这闺女好，以后指定生儿子还不花奶粉钱……我：……这话怎么就那么中听呢"}
{"author": "鱼歌浅唱", "content": "周五下午例行开会学习，大家陆陆续续到会议室就坐，小林环视一周，嘴里嘀嘀咕咕坐到了胖萌后面“还是坐你后面有安全感，玩手机领导都看不到……”然后对旁边的倩倩一脸嫌弃的撇了撇嘴“你这小体格就不行……”胖萌“你个大老爷们长那么袖珍还好意思怪别人？”"}
{"author": "带翅膀的老司机", "content": "小时候父母吵架闹到要离婚的地步时，我挺身而出劝解道:“难道你们就不能打一顿孩子消消气?非要闹到离婚不可?弟弟还那么小，你们打他，他又不会记仇! 然后呢，我就经历了第一次男女混合双打……"}
{"author": "首席陪笑官", "content": "公交车上看见一对小情侣搂在一起，年纪都不大，应该只有16岁，这样的情景让我想起16岁那年的我，也是在公交车上，也是这样看着别的情侣在亲热。"}
{"author": "忧郁的创可贴", "content": "星期天早上，我领着侄儿吃牛肉面。对面是一对恋人，两人只叫了一份牛肉面，男孩挺帅的，我不禁多看了两眼。男孩夹了一片牛肉，喂给女孩，女孩张嘴接住，还娇嗔道：讨厌，你不知道人家在减肥嘛。侄儿说道：阿姨，既然你讨厌这位叔叔，而且他穷，只买得起一份早餐，干脆你们分手吧？然后他转头对着那男孩说道：叔叔，你喂我姑姑吧，她不减肥。"}
{"author": "撞死一只羊", "content": "前段时间公司派我去参加一个高端设计培训，因为我的水平很差，特意找了最后一排的座位…结果整整15天，老师都站在我的身后，我的培训成果也非常明显。"}
{"author": "偷惢", "content": "那年相亲，男方刚到我家坐下。我弟就问：你有车吗？对方一愣说：有！有房吗？我弟接着问。有！有存款吗？对方迟疑了一下：有！我弟想了想：你走吧！我姐配不上你！"}
{"author": "爱新觉罗.黄瓜", "content": "朋友聊天时说他三过家门而不入，他媳妇都气哭了。我感觉这里边有事儿，回了他一句：不能光顾着外面，家里的水该治也得治。朋友一脸的嫌弃：三过家门而不入，特斯拉是真的刹不住…"}
{"author": "南九", "content": "丈母娘来了，老婆跟她出去做头发。咯咯咯..........下午两个人回来以后，我立刻迎上去说:咱妈做完这头发年轻好几岁呀！从哪做的，手艺可真好。丈母娘听了我的话，高兴得合不拢嘴。夸完丈母娘，我又开始夸老婆:老婆你这头发做得也好，特别是侧面这波浪，特别符合你的气质......话没说完，老婆伸手拧住我的耳朵说:我压根没做头发，你是忘了我平时的样子了吧……"}
{"author": "花七七…", "content": "正准备洗澡呢，儿子走过来说：“待会我要帮粑粑搓背，为了这一天，可是特地练过的。”我额头上悄然爬上了一条黑线，“你怎么练的？”“就是有时候会去楼下，拿刷子给王大爷家的大黄狗擦身体。”儿子握了握小拳，自信道：“我的手劲儿可大着呢！”"}
{"author": "骑着二哈啃黄瓜", "content": "发小老公是艺术家，留长发，还是个肥宅，疫情期间没啥事，发小就怀 孕了，差不多五个月的时候，老感觉体力不足，就预约了市里一个有名的中医。。。轮到发小夫妻两时，发小内急，发小老公就先进去打招呼，一进去，大家都带着口罩，中医示意他坐下，手伸过来把发小老公的脉。一分钟后，中医专业的解释:脉相稳健有力，元气充足，不像​怀孕宝宝过分分走营养的样子，你放心吧，多补补就好了，多注意休息，不要焦虑，保持开心的心情有利于胎儿成长。。。"}
{"author": "胡子灬哥", "content": "二太爷以前跑过马帮有点特殊的本事，擅长以各种骨头占卜吉凶。虽说擅长，却不算精通，也能算出个大概。前几天，二太爷杀鸡的时候突然发现鸡头倒下的方位不吉，遂刮其骨为自己卜了一卦。发现自己近期将有一劫，却算不出是什么劫，于是天天躲在家里，不敢出门。但俗话说是福不是祸，是祸躲不过。二太爷昨天晚上上厕所的时候，脚下的青石板断裂掉下了粪坑。"}
{"author": "狐小乔", "content": "今晚上是大学生涯指导课，我早早地进了教室坐在第一排。邻座坐着一位穿着朴素的阿姨。我以为是保洁阿姨在休息，就直接把书放在她面前的桌子上给室友占位。“阿姨，我给同学占位置。”我说明了用意。“哦，你占吧，我不用。”因为我是话痨，此时又没有别人聊天，我就和阿姨聊起来。“阿姨，你们保洁一个月大概多少钱啊，除了打扫教室，还负责别的吗？”“嗯，还负责点别的。”“阿姨，你再过几年就退休回老家养老了吧？老家远吗？”“不远，很近。”不一会，同学们陆陆续续的走进教室，上课时间到了。阿姨站了起来：“同\n…\n\n\n查看全文"}
{"author": "荳苯小豆", "content": "春耕文化节和豆宝去打卡，我说：如果你鼻子不舒服，我们就立马撤！豆宝欣然点头。看着大片的油菜花田，咔咔拍照中，豆宝说：妈妈，我鼻子不舒服了！我们撤吧！！我赶紧拉着她往回走，经过一个卖冰激凌的摊位，她说：我吃个冰激凌就没事儿了！！！"}
{"author": "天然呆。oO", "content": "吃饭的时候，女儿说:“妈妈，你上次给我买的这个球鞋真好穿诶！穿了走路特别舒服！”我:哦？那就好。她:嗯！质量也好，都穿好几年了都没坏。我突然明白了:你是又想买鞋子了吧？女儿:嘿嘿。。。"}
{"author": "狐小乔", "content": "今天阴雨绵绵，大风呼号，真的是一个送别的好天气。老公要出差两天，一大早起来收拾随身衣物，准备好早餐。送老公出门，老公依依不舍：在家乖乖的不要太想我。我：放心好了，只要你不提前回来就行。老公松开抱紧我的手，表情复杂……"}
{"author": "狐小乔", "content": "问我妈：都说女大十八变，越变越好看，为什么我不行？同学们都说我越来越丑了。她安慰我：孩子，你看二师兄会三十六变，最后变成了猪的模样；齐天大圣会七十二变，也只不过是一只猴子。你只有十八变，能变成现在模样已经很不错了。"}
{"author": "吃了两碗又盛", "content": "女同事说，结婚前她跟她老公下五子棋，从来没输过，结婚后两口子再玩五子棋，她从来没赢过。"}
{"author": "忧郁的创可贴", "content": "哥和嫂子，省吃俭用，买了附近小区的二楼，前段时间，刚装修好，搬了进去。这个星期天，嫂子带着我六岁的侄女，在小区花园里玩。遇到小区里其他几个住户，就一起闲聊起来。其中一个大妈，听嫂子说住二楼后，连连摇头道：住二楼有啥好啊，空气差，视野也差，不是我吹，二楼的房子，白送给我，我都不要。小侄女呆萌的问道：阿姨，那您住几楼啊?大妈脸上笑开一朵花：我呀，我住在顶楼，上面就是天台，空气很新鲜，视野开阔。小侄女仍是那呆萌的表情：那您要是想从天台\n…\n\n\n查看全文"}
{"author": "忧郁的创可贴", "content": "据我妈说，我读小学的时候，长得胖胖的，而且特容易打瞌睡。有一次我爸骑着自行车接我放学，我坐在后座上竟然睡着了，一个长下坡的时候，我从自行车上颠下来了。我老爸什么时候发现我不见的我不知道，反正他回来找到我的时候天都快黑了，而且当时我正在路旁的草丛里打着呼噜。"}
{"author": "挖鼻孔的老虎", "content": "取了快递回家，邻居大妈问我买了什么？我说不是买的，是我在网上种树领的水果，还详细的教她怎么操作。然后她很开心去找我妈说：“你以前笑我，说我为了领几个鸡蛋排半天队，你儿子浇了半年的水才领几个水果，你咋不笑了呢？”"}
{"author": "卡里有钱", "content": "那是一个阳光明媚的早上，我做出了在多年以后都会后悔的决定。我要去拔智齿。我去了医院，拍片，找的德高望重的一个老主任。片子出来，老医生说你下面是埋伏阻生齿，横着长的，上面这俩也有风险，建议全部拔掉。我问难度如何。他呵呵一笑，说我这辈子拔过的牙比你吃过的屎都多，简简单单二十分钟内，我给你搞定四颗。我说牛逼。他突然又一皱眉，说不对啊，你红圈这里还有个囊肿，而且已经感染过了皮质，压到了神经位置。我一边写遗书，一边问那怎么办。老医生说莫急，等我切开来看看再说，不过你剩余\n…\n\n\n查看全文"}
{"author": "梦若流水", "content": "不要羡慕五六点就去晨练的人，75%离婚，15%分居，10%找理由分床睡，但凡被一条腿压住，也不至于那么早起……我TM也是一个人，睡到自然醒！"}
{"author": "余生安稳即可", "content": "男朋友的一个同学练过跆拳道。前年，男友和几个同学在县城某个农庄聚餐，练跆拳道的这个同学也在，他跟一群混混因小事起了冲突。那群混混仗着人多，摩拳擦掌的要动手了。练跆拳道的同学出手了，他起跑冲到那群混混身边来了一个360度回旋踢，然后倒地上，痛得龇牙咧嘴的起不来了，原来是把腰闪了，那群混混吓傻了。后来经过协商，那群混混怕惹麻烦，赔了3万块钱给练跆拳道的这个同学。男朋友说，自从那次以后，他们同学聚会没有叫那个练跆拳道的同学参加。我问：为啥？男友说：怕他讹我们钱！"}
{"author": "《龙哥哥》", "content": "下午没事跟龙妹妹、侄子、外甥、姑娘、玩红包接龙游戏，一块钱五个，最少的发。哇……   我最佳亲爱的龙哥哥，帮我代发一个，好不好？哇……我又最佳！亲爱的爸爸，帮我代发一个，好不好？哇……我又最佳！亲爱的叔叔，帮我代发一个，好不好？哇……手气好没办法，我又是最佳！亲爱的舅舅，帮我代发一个，好不好？两个小时后，手气一直很好的我，输了三百多！"}
{"author": "捉女妖的天师", "content": "在邻村遇到在我的叛逆期刚好教我几年的数学老师，一时不知道该说您吃了么？还是老师你好！于是我递上了一根烟数学老师原本伸出的手又快速缩了回去：不好意思，我戒烟了！：啥时候戒的？我记得您上课可是左手烟右手粉笔的，老帅了！我也是那时候偷偷跟您学的！数学老师：哦，是吗？我也是在带过你们这届学生之后，感觉在教室抽烟对学生不好，果断戒了"}
{"author": "花七七…", "content": "一次看车，遇到美女导购，非要我的手机号，存她的手机号时，说姓潘。当时也不知道怎么想的，随口问潘金莲的潘吗？美女脸红点头，为了打破这个尴尬，又突突一句，这个姓在中国很有名。。"}
{"author": "强过黄瓜", "content": "因为感冒了请了两天假休息，昨天经理打电话来询问一下身体情况，当时头昏昏的没多想就回来一句“让我睡两天就好了”。今天呐，一大早公司群里就发通知了，说公司里严禁有调戏女同事的事情，违者开除？！"}
{"author": "偷惢", "content": "初中时，男同学来我家做作业，被我哥看到告诉了爸妈，然后男同学被我爸给撵走了，理由是怕影响我学习。没隔几天，上高中的我哥也带个女同学回来，我兴冲冲的去找爸妈打小报告，“爸妈，你们管不管啊？我哥带女生回来待好久了！”我爸:“管！当然要管，不管还反了天了！”然后，我被撵走出家门，理由是怕耽误我哥学习！"}
{"author": "带翅膀的老司机", "content": "我本来想今年结婚的，但是我跑到民政局排了一天队，他告诉我结婚要两个人，搞得我一下子就迷茫了……"}
{"author": "狐地瓜大人", "content": "今天去相亲，怕堵车没挤公交车，特意扫了一张共享电动车，骑到一半提示我出了区域，电动车熄火！为了不被罚款，又找了半天停车点停车…相亲还是迟到了，为了表达歉意，我请她吃饭。她选在“河 马” 吃东西，然后那里只能用ZFB支付，我平时习惯用微信支付这时又尴尬了…第一次被女孩请吃饭，而且是相亲对象！！"}
{"author": "南九", "content": "小周脚丫被开水烫了，大家去医院看他。咯咯咯……原来这货泡脚的时候加热水，忘了把脚丫拿出来，开水直接倒脚背上了。娟姐问他:我记得上次你都被烫过一次了，咋还没记性呢？小周没说话，他老婆在旁边低头说:这次是我给倒的水......"}
{"author": "爱上钓鱼的猫", "content": "和朋友喝酒，谁都不想买单，服务员看不下去了，他让我们商量，然后走了。我说：咱们继续喝，谁先喝醉谁买单。朋友：不好！你又想逃单吗？上次你先喝醉了，怎么叫也叫不醒，最后还是我买单。这次咱们比赛谁能憋得住，谁先上厕所谁买单。我们又要了十二瓶啤酒，刚喝两瓶，就感觉肚子胀得难受，但我咬牙坚持。十二瓶啤酒喝完，我说再来一打，朋友摇晃着站起来：我不喝了，我要去厕所。你赢了！我正陶醉在胜利的喜悦中，服务员进来说：终于定下来了？你买单？你朋友已经走了。我欲哭无泪！早知道我早买单了，还赔上一条湿裤子……"}
{"author": "忧郁的创可贴", "content": "生活在一个教育世家是种什么体验啊?小学一到三年级时，校长是我二叔，在学校我必须循规蹈矩，二叔对我可严了。三年级时的暑假，听说二叔要调到其他学校当校长，我暗暗高兴了好久。谁知道开学那天，发现新来的校长是我大舅，大舅对我比二叔还严格，我欲哭无泪。终于高中了，心里挺高兴的，因为家族中还没有高中老师，这下可以放飞自我了。结果大堂姐从师范毕业了，成了我的数学老师，高三的时候堂姐回家待产，堂姐夫成了我的班主任 。\n…\n\n\n查看全文"}
{"author": "鱼歌浅唱", "content": "下午开会，领导指出值班记录字迹潦草“拿出当年你们写情书的劲头儿来！”小林:“谁写那玩意儿啊，咱都是收情书的……”领导和颜悦色“小林啊，参加工作快十年了吧？今年能结婚不？”"}
{"author": "花七七…", "content": "有次回家，读幼儿园的女儿刚好放假，老婆上班去了。女儿那叫一个劲的调皮，于是我开车叫她指路去她们学校，（故意没开导航的），她竟然做到了，虽然是钻了几条胡同，后来问跟车老师，他说这就是校车路线，真不明白小不点坐在车里，竟把路线记熟了！"}
{"author": "空城旧梦她与伞", "content": "去另一个城市出差，人生地不熟，偏偏肚子又饿的呱呱叫。看到前面一个女性，就喊了声阿姨，对方回头，我才发现是个挺年轻挺漂亮的妹子，她竟然一点都不生气，笑眯眯问我怎么了？我很不好意思的说，想问一下距离这里最近的饭店在哪儿？妹子很详细很温柔不厌其烦的，告诉我路线，我特别感激地按路线走，到了地方我抬头一看，卧槽，公共厕所 ！！"}
{"author": "骑着二哈啃黄瓜", "content": "在车站等人，看到两个精神小伙畏畏缩缩的，似乎在打别人主意，似乎下定决心一般，他们向我走来，我心都提到嗓子眼了。他们唯唯诺诺的问到:姐姐，去科技园应该​怎么走？哎呦吓死我了，原来问路的，我耐心的给他们指引，他们连忙点头道谢。只见他们转身离去，窃窃私语，一男的问:她会不会騙我们呢？另一个男肯定的回答:不会的啦，你放心吧，只有漂亮的女人的话不能信。。。"}
{"author": "花七七…", "content": "今天一赶早就去排队剃头，剃头师父说：你葛优头怎么理。我只能说：今天龙抬头，程序还是要走一走，再刮一遍亳毛。"}
{"author": "望思聪", "content": "小时候，我印象中的母亲绝对是个暴君，打人的时候先拉个架势，跟李小龙似的吼几句怪声。别人说那是花拳绣腿，不值一提，可对于我们这些犯错的小孩子，却总是在惊悸中被吓个半死。记得有一次，我三哥逃学外出浪了一整天，到了傍晚回家，我妈早已扎好马步等着他。三哥心里发毛，人倒是机灵，打赌我妈不知道他逃学的事，我在旁边冲他挤眉弄眼，意思是说家里有情况。可他误以为我是在看他笑话，狠狠瞪我一眼，然后装模作样背了几句唐诗，说是在课堂上刚学的。我妈冷笑了几声，挥挥手，三哥的班主任从里屋走出来。三哥傻了眼。这一顿揍啊，旁边\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "和闺蜜被认识的社区大姐邀请去听某老师成功学讲座。。。老师还没进场呢​，就有激昂的音乐响起，主持人激动而崇拜介绍老师辉煌履历，老师一上场和我们一样听课的学员疯了一样站起来含着泪光拍断手一样的激烈鼓掌，个别还组队跳起抓钱舞，搞得我们也只好激动滴举起手配合的拍起手来。。。等五分钟过后，老师享受完大家的崇拜，老师才开始春风般的讲话，大家才逐渐安静下来，闺蜜松了口气:我的天啊，这里的dj，ds，气氛组比酒吧上头多了。。。"}
{"author": "骑着二哈啃黄瓜", "content": "侄儿看说文解字，抬起头来感慨:米的尸是屎容易理解，为啥人的尸下面没有人啊？？？嫂子在打王者，很不耐烦的咆哮:哪个傻子把你生的啊，因为人没了啊。。。"}
{"author": "尐飯團", "content": "今天女同事说,昨天她家不知道怎么的聊到了生死，她老公跟儿子说:“我死了以后千万不要买墓地!十几万几十万的，划不来!你就买个车位，把我挖个坑埋里面,省钱还增值。你晚上回来倒车爸爸还能帮你看到点，指挥下"}
{"author": "骑着二哈啃黄瓜", "content": "我去了新的公司，刚进去，一周后了解了基本情况后，准备开始新官上任三把火。我找到我师傅，谈了人的不行，流程和规范的不完整，效率低下，并提出了先点将换将，再用用将管事，管事改流程和规范的思路。师傅把手中的隔夜茶喝下去,打了了个饱嗝，毫无坐姿的说道:先搞卫生6s吧，因为这个全员容易做，让大家把地线/标识/标语规划起来，然后整理整顿清扫清洁安全素养，特别是大门进来到老板办公室和老板常去的区域，这些整体的改变全员立马看的到的，老板和大家看到你的执行力，才会信任你放手让你\n…\n\n\n查看全文"}
{"author": "带翅膀的老司机", "content": "老婆穿着性感的睡衣学猫叫了两声，娇羞地问：“你知道母猫为什么叫吗？是因为想公猫了。”我摸摸的头说：“别闹了，快睡觉！大晚上我上哪儿给你找公猫去！"}
{"author": "中原小叔", "content": "北方人，小时候8.9岁去上小学雪到膝盖，走路都困难，前面一女抱一孩子估计几个月，一男后面追，边追边骂，此时女人看见我直接把孩子丢给我说让我抱一会，两人开始撕扯，后面又来几个人拉架，后面被家里人拉回去了，最后我抱了一个小娃娃坐在雪里面两个小时，不是后面他们来找孩子我都疯了。"}
{"author": "中国加油！！", "content": "楼主小时候属榆木脑袋，光一年级都读了三年。最后改成跟班走，才好不容易升到三年级。没想到班主任是以前教过我一年级的老师，看着坐在第一排戴着600°眼镜的我，笑着说“你终于来了？我都等了你几年了！不错！长得人高马大的，今年你来做班长，压得住人”。那是我人生第一次通过熟人做过最大的官。"}
{"author": "撞死一只羊", "content": "周末，姐姐带闺蜜来家里做客，长得很漂亮，声音甜美，身材更是不用说，爱了爱了，我就找姐姐要她的联系方式。姐姐直接拒绝了我，还说我痴心妄想，晚上吃过饭姐姐主动过来让我去追求她闺蜜，我正好奇呢，姐姐说：“她竟然敢和我男朋友一块吃饭！等你娶了她，我一定好好欺负她！”"}
{"author": "石锅拌着饭", "content": "妹妹几个月时干农活忙的爸妈把婴儿车交给我，让我好好看着。都知道带小孩特无聊，村里发小恰好也苦逼的在家带弟弟，我觉得和他应该有共同语言，就推着婴儿车去了发小家。别说，果然有共同语言，他给我妹妹脸上画乌龟，我给他弟弟扮张飞，我戳他弟弟鼻孔，他挠我妹妹痒痒，就看谁家孩子先哭。可俩孩子没哭不说，笑的比谁都开心，那嘻嘻哈哈的声音别提多刺耳。恼羞成怒的二人直接将婴儿车上村里晒坝上，这次比转圈圈，谁家孩子先晕谁算输。这次分出胜负了，发小家弟弟甩了几圈，嘴里奶水一个劲往外喷，晕没晕我不知道，\n…\n\n\n查看全文"}
{"author": "苏仙岭赏月", "content": "谁敢信前天一个女孩子叫我刷单想骗我钱， 一般刷单的套路就是先刷几单小的给你高佣金让你尝到甜头， 然后再以五单为一组让你垫付钱 ，威胁你不到五组不给返钱 ，最后消失 。                       但是呢 ，我呢 刷了第一单 赚到了25块钱， 我就不刷了， 她说什么我都不刷了， 还要装成我相信你不是诈骗的样子， 但是就是不刷了！ 然后她 恼羞成怒把我删了，哈哈哈哈 ……谁能想到有一天我能从诈骗犯的手里 ，薅到25块钱羊毛哈哈哈哈哈……"}
{"author": "爱新觉罗.黄瓜", "content": "我过生日，媳妇问我生日想要什么礼物。我咧嘴一笑，刚准备狮子大开口。媳妇：“算了，半天憋不出一个屁，今年还是送你一条腰带吧！”我：“连着三年给我送腰带，能不能换点别的！”媳妇：“你懂啥！送你腰带一是让你管住下 半 身，二是 你不是说你很疼我吗，你怎么会舍得我手疼，揍你的时候腰带最趁手了！”我…尼玛…卧槽…"}
{"author": "蓝色雨季→冰吻", "content": "姑妈给我介绍个相亲对象，也把联系方式留给了我，我俩约好某某公园见面。怕留下不好的印象，我提前出门，到约会地点，看她还没到。时间也还早。肚子有点不舒服。我转身先去旁边的厕所了。过了一大会，突然收到她信息，问我人在哪。我激动提上裤子就往外冲。不好的是腿蹲时间长麻了。右腿跟过电似的，用不上力。一瘸一拐的出来了。妹子看到惊讶的说…媒人瞒的够深的啊，没说你是残疾人啊！然后转身走了。我心也急冲过去解释。扑通一声，我摔个大马趴。妹子转身回头拉我起来，满脸同情的说…记得下次出来拄个拐。。"}
{"author": "还说嘛", "content": "广东人为什么有钱？他们不用买羽绒服，不用买棉鞋，不用交暖气费，不用买大棚蔬菜。。。"}
{"author": "中国加油！！", "content": "我问男友：“我和你妈同时掉水里了，你先救谁？” 男友说：“你试试。”“试就试”，我咕咚跳水里了，然而，男友的妈妈却没跳，隐隐听到两人在岸上商量：“这么傻的媳妇到底还要不要……"}
{"author": "芭蕉窗下听雨声", "content": "跟闺蜜聊天，我说我买一块钱的湿面吃了六顿.......她立马说：晚上你到我家来吧，我想请你吃饭。我欣喜若狂：好啊，好啊！千载难逢的请我吃顿饭，我可要多吃点。谁知她说：嗯…嗯…你别误会，我就想让我家狗狗看一下猫咪的饭量。[笑哭][笑哭]"}
{"author": "梦爹爹", "content": "去应聘，看到招聘信息上写着月薪2000至20000！心想这个公司发展空间挺大的啊……干了三月发现，发现除了老板能赚20000，没人能拿到超过2000的工资……"}
{"author": "败求独孤", "content": "下午送水的路上，迎面一个美女边走边玩手机，一不小心踩空跪倒在地上，我刚准备要扶她，她痛苦的说：“你先别扶我，帮我把手机捡起来给我这个姿势拍个照我发朋友圈，我男朋友出差了我膝盖破了我怕他误会” ……"}
{"author": "就算有记忆", "content": "公司聚餐可以带家属，我就带着老妈去了。从那之后，公司一女同事开始隔三差五的对我示好，经常关心我。虽然自己有点小开心，可我毕竟是有老婆的人，这样让人家上心不好。于是单独叫她出来，委婉的表达了自己的意思。她一脸惊讶的说：“你想什么呢？我是看你妈单身，刚好我爸也单身，想让他俩认识一下！”"}
{"author": "爱新觉罗.黄瓜", "content": "拿着新买的剃须刀，望着镜子里那帅气又充满活力的脸庞，不禁暗自陶醉。媳妇一脚踹开卫生间的门：“几根破胡子，刮了个把小时！”我心有不悦：“你是在教一个靠脸吃饭的人做事吗？”媳妇暴怒，拿起胶带将我的嘴缠了个严严实实。然后把我拖到厨房，将我的脸按在盘子里，大声呵斥：“来，让老 娘看看，你怎么用你那没人要的脸吃饭！”"}
{"author": "南九", "content": "女儿上幼儿园的时候。咯咯咯……家长可以通过监控软件，随时查看幼儿园的情况。为了让女儿听话，我拿着手机告诉她:爸爸每天的任务就是偷偷看你在幼儿园的表现。有一天老师跟小朋友们聊天，问大家的爸爸妈妈每天都做什么。女儿指着监控对老师说:爸爸每天的任务就是偷看你……"}
{"author": "狐地瓜大人", "content": "今天轮休在家，早上媳妇跑步回来，让我帮她把运动鞋洗了。表现的机会来了，我特意把鞋子泡水里，泡过水再洗更干净。泡鞋子期间刷了下朋友圈，看到媳妇发的：今早真倒霉，跑个步还踩到狗屎！草率了，泡鞋子用的是盆是我的脸盆…"}
{"author": "哎呦哥哥！", "content": "记得有一次放学我回到家，发现爸妈突然失踪了，厨房中还有炖着的鸡汤，我哭着打电话给110报警，后面警察来家里简单做了下笔录，就走了。那天晚上我是辗转难眠啊，都想着第二天要不要逃课去找爸妈。结果万万没想到，第二天派出所打电话来了，说我爸妈聚众赌博，简单来说就是打麻将打钱的那种被抓了，进去5天。后来派出所让我妈给我通了电话，告诉我她枕头底下有2000多块钱，叫我拿点吃饭。我当时可能听错了，以为我爸妈是为了弥补我这几天不在，让我拿去随便花。初二的我当时拿着2000多块巨款，这几天别提多爽了，当时我就\n…\n\n\n查看全文"}
