{"author": "再坏掐si你", "content": "初一时候，我们农村学生在镇上中学住校，上课桌凳子也都是自己从家带的，每逢周末返校，妈妈们总是给我们包里塞各种做的美食，一同学的妈妈也是这样，给他做了一罐臭豆腐，他放在了自己书桌的抽屉里，那天正在上数学课，我们听的入神时候，课堂上除了老师嘚啵嘚，其他静悄悄的，突然，这货的抽屉突然炸了，我们都吓的一愣，紧接着一股大便的味道传出，老师说接下来自己复习，就走了…留下了我们懵逼的全班在还以为是屎炸了…现在想想那老头数学老师真坏～"}
{"author": "爱上钓鱼的猫", "content": "初二，丈母娘把一枚硬币包进饺子里，说谁吃到给一千元红包。大家早有准备，小姨子拿出手持探测器，老婆掏出强力吸铁石……我手疾眼快，抓起一个饺子塞进嘴里，然后吐出一枚硬币，得意地炫耀着。小姨子说：姐夫，你作弊！吃一个饺子就能吃到硬币？哪有这样的好运气？她们不信，继续用工具探测，也各自找到了硬币。饺子里只有一枚硬币，现在三个人都吃出硬币，一定有两个人是假的！就在我们相互指责的时候，丈母娘端着一盘饺子进来，我们让她评评理。丈母娘放下饺子，淡淡地说：你们太着急了，包着“硬币”的饺子，在我这盘里\n…\n\n\n查看全文"}
{"author": "《龙哥哥》", "content": "以前因为工作的原因，工作的时候都是饥一顿饱一顿，过着人不像人鬼不像鬼的生活。自从龙妹妹来广州后，我的生活质量大有改善。衣食住行都把我照顾的相当到位，就连烧开水都不会了[捂脸]那天龙妹妹回娘家了，工作到半夜两点回家，此时此刻我是饥肠辘辘。我只能这样表达我的心情:天苍苍，野茫茫。风吹草低饿得慌，多想来碗鸡蛋汤，龙妹不在很艰苦，两眼婆娑泪汪汪。于是我凭着记忆煮白开水来充饥，但是我也不知道水烧到什么程度才算可以喝了，所以我用手凭着手感不烫手就以\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "温度上去了，花也就开了，腿也就露了。出门的时候老公一脸嫌弃我穿的少，到了大街上眼睛就没离开过妹纸的光腿！呵，男人都是大猪蹄子！女人，才是看重内涵，比如八块腹肌什么的。"}
{"author": "骑着二哈啃黄瓜", "content": "带着金毛溜达逛該，碰到公司衰神和一堆男帅卖很多水果，衰神微笑递过一袋水果，说:买挺多的，拿些回去吃。我不太好想拿他的水果，连忙说:不用了，谢谢哈。刚准备离开，只见金毛用嘴叼住人家递过来的水果，对着他尾巴摇的可厉害了，笑脸如花。。。"}
{"author": "胖香", "content": "大闺一大早就忧心忡忡，我冷眼观察了一会，开始询问，从身体舒不舒服，问到姐妹之间有没有争吵，再问到是不是学校里有没有人欺负她……我这么全方位的关怀之下，迫使她压力倍增，终于顶不住哭着对我说:“你上星期在超市里借我的20块钱，是不是真不想给我了？！”"}
{"author": "忧郁的创可贴", "content": "男友人老实，话不多。昨天不知他怎么突然开窍了，买了一束花，来到了我公司。一见面，突然跪下，还掏出了一个钻戒向我求婚，我满心欢喜接过钻戒。周围同事都起哄，要男友快说出那三个字。男友十分郑重的说道：别 丢 了 ！！"}
{"author": "忧郁的创可贴", "content": "有一个同事经常有点头晕呕吐，去号脉以后医生说她有很严重的贫血，给开了一剂中药，又给列了一张食谱。但是最近呢，只看她吃食谱，不见她喝中药，我就很好奇的问了一下。同事：食补和药补同时进行的话，我怎么知道功劳是谁的？好有道理，我竟无言以对。。。"}
{"author": "猪头小小败", "content": "猪肉10块钱的时候火腿肠一块钱。猪肉30块钱的时候，火腿肠还是一块钱一个。事实就证明火腿肠跟猪肉没有关系。"}
{"author": "偷惢", "content": "那年相亲，男方刚到我家坐下。我弟就问：你有车吗？对方一愣说：有！有房吗？我弟接着问。有！有存款吗？对方迟疑了一下：有！我弟想了想：你走吧！我姐配不上你！"}
{"author": "素·敵", "content": "和男友异地恋相识快一周年了，我们约好一周年时在彼此的城市观看同一场电影，但私下里我偷偷的买了他那个城市的飞机票……结果那天我刚到他的城市没多一会，这厮电话就打了过来，神秘兮兮又抑制不住的兴 奋对我说“大宝贝儿，你猜猜我在哪？哈哈哈哈，我来找你来啦，就问你惊不惊喜？哈哈哈”…"}
{"author": "骑着二哈啃黄瓜", "content": "发小老公是艺术家，留长发，还是个肥宅，疫情期间没啥事，发小就怀 孕了，差不多五个月的时候，老感觉体力不足，就预约了市里一个有名的中医。。。轮到发小夫妻两时，发小内急，发小老公就先进去打招呼，一进去，大家都带着口罩，中医示意他坐下，手伸过来把发小老公的脉。一分钟后，中医专业的解释:脉相稳健有力，元气充足，不像​怀孕宝宝过分分走营养的样子，你放心吧，多补补就好了，多注意休息，不要焦虑，保持开心的心情有利于胎儿成长。。。"}
{"author": "南方旭来", "content": "我朋友额头上有道疤，他说是小时候有一次一家三口骑摩托出去，在一个拐角来了辆大卡车，他妈觉得要撞了就把他仍出去了，结果卡车刹住了…他是那场车祸唯一的伤者。"}
{"author": "爱新觉罗.黄瓜", "content": "我过生日，媳妇问我生日想要什么礼物。我咧嘴一笑，刚准备狮子大开口。媳妇：“算了，半天憋不出一个屁，今年还是送你一条腰带吧！”我：“连着三年给我送腰带，能不能换点别的！”媳妇：“你懂啥！送你腰带一是让你管住下 半 身，二是 你不是说你很疼我吗，你怎么会舍得我手疼，揍你的时候腰带最趁手了！”我…尼玛…卧槽…"}
{"author": "自己的蛋自己疼", "content": "前几天小姨子一家来我这玩，我亲自下厨弄了几个她爱吃的菜，小姨子也是边吃边赞不绝口，吃完饭后她夫妻二人在门口溜溜弯，我和她家小苹果（女儿）还有我儿子在玩纸牌。听见小姨子小声跟妹夫说，老公，咱把姐夫忽悠去杭州开饭店吧，这样我们周五就可以去蹭饭了[大笑]，[大笑]！这.....[大笑]"}
{"author": "骑着二哈啃黄瓜", "content": "塔沟学校放假的时候，我们学校头儿就和附近几个学校商量，要不我晚两天吧。我们新学生义愤填膺，​老学长们老婶在在，不蟹儿的说:这是在保护你们，想当年我们挤在火车 站买票和他们上演武林大会，六大门派石更是打不过人家光明顶。。。"}
{"author": "璃白°", "content": "陪我妈去买手机，还换了一个手机号，我妈当时坚持要用我的身份证注册。后来，每到月结日的前一天，我妈就打电话给我：闺女啊，移 动 公司都发短信过来了，说你的手机号码该充钱了。"}
{"author": "嫑说话319", "content": "我老婆脑袋抽风给厕所装了个声控灯，我每次一边拉一边给自己鼓掌，气死我了。"}
{"author": "自己的蛋自己疼", "content": "上次女儿放学回来跟我说她们班上女生都要加我微信，我问咋回事，女儿说上周我的照骗（以前的）被同学们看到了，然后就有女生要加我[哈哈]今天居然还有两女生跟女儿一起来了[大笑][大笑]，被女儿从楼上喊下来后，对着两个满脸遗憾的女同学说，这回相信了吧，我都跟你们说了我爸现在长残了[捂脸][捂脸][捂脸][捂脸][捂脸]然后两女生头也不回的走了"}
{"author": "奶爸笔记本", "content": "刚回到家，端起来的杯还没碰到嘴唇呢，就听到媳妇嗷的一声叫:“老公你快看！电视里那女的身材是不是比我还差？快看呐！”我瞬间放下杯子:“坏了！我车钥匙忘拔了。”然后返身出门‘蹬蹬蹬’跑到第三个楼梯转角处，坐下，掏出手机发了这个帖"}
{"author": "忧郁的创可贴", "content": "据我妈说，我读小学的时候，长得胖胖的，而且特容易打瞌睡。有一次我爸骑着自行车接我放学，我坐在后座上竟然睡着了，一个长下坡的时候，我从自行车上颠下来了。我老爸什么时候发现我不见的我不知道，反正他回来找到我的时候天都快黑了，而且当时我正在路旁的草丛里打着呼噜。"}
{"author": "红的时光", "content": "本人衣品还阔以，几天前婆婆生日餐餐，老公表弟看到我穿的衣服说:“二嫂这衣服挺时尚啊，买多长时间了？二嫂老会买衣服了”，老公在一旁:“我给买的”，每次别人夸我衣服好看，老公都会说是他给我买的，嗯，明明是我自己买的。"}
{"author": "正版煮茶", "content": "这事老丈让说了。老家滴水成冰那天，老丈不知从哪看的说冬泳延年益寿，让我带他下河冬泳。老丈游没几米，脚抽筋扑腾着不知喝了多少冰水。我好不容易把他拉上岸，他鼓着肚子冻的嘴唇发紫，直哆嗦。我把我随身带的保暖瓶里滚热的姜茶给他喝，他喝了缓过劲来，想起刚刚的狼狈样，哈哈大笑，然后一遇冷，刚镶的牙又炸了..."}
{"author": "中国加油！！", "content": "早上买手抓饼，我好奇问道：“老板，我看你每天起得比别人早，走的比别人晚，这么拼，一月能赚多少钱呀？”老板笑道：“其实我这是兼职，只有早上和晚上才卖，白天在上班，也就赚点孩子奶粉钱…” 我释然道:“大哥，我们男人不容易啊！…” 老板:“哎，也怪我自己造孽，媳妇怀孕期间忍不住寂寞，找了个女朋友，现在俩女人都给我生了对双胞胎…”"}
{"author": "搬砖的张益达", "content": "每次路过网吧，看着那些沉迷于游戏的未成年人，我深表感叹。默默走到网管面前刷了一下身份证，占了一台机，能救一个是一个了。"}
